[PAD]	0
[UNK]	0
[SOS]	0
[EOS]	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
‚ĖĀo	-5
re	-6
er	-7
‚ĖĀs	-8
nd	-9
‚ĖĀw	-10
at	-11
on	-12
is	-13
en	-14
‚ĖĀof	-15
it	-16
‚ĖĀc	-17
‚ĖĀb	-18
or	-19
es	-20
‚ĖĀf	-21
ed	-22
ou	-23
‚ĖĀp	-24
an	-25
al	-26
ar	-27
‚ĖĀin	-28
‚ĖĀand	-29
ing	-30
‚ĖĀto	-31
‚ĖĀm	-32
‚ĖĀd	-33
ion	-34
‚ĖĀh	-35
as	-36
ic	-37
le	-38
om	-39
‚ĖĀth	-40
ent	-41
ll	-42
‚ĖĀn	-43
‚ĖĀA	-44
‚ĖĀT	-45
‚ĖĀbe	-46
ve	-47
‚ĖĀe	-48
‚ĖĀI	-49
ct	-50
‚ĖĀre	-51
‚ĖĀis	-52
‚ĖĀS	-53
ro	-54
‚ĖĀl	-55
st	-56
‚ĖĀy	-57
ot	-58
‚ĖĀg	-59
ut	-60
id	-61
se	-62
‚ĖĀfor	-63
ation	-64
ur	-65
im	-66
‚ĖĀwh	-67
ce	-68
ay	-69
ly	-70
ad	-71
‚ĖĀyou	-72
ver	-73
‚ĖĀu	-74
ow	-75
‚ĖĀThe	-76
am	-77
‚ĖĀon	-78
‚ĖĀC	-79
‚ĖĀP	-80
‚ĖĀM	-81
et	-82
‚ĖĀH	-83
ir	-84
il	-85
‚ĖĀ-	-86
ig	-87
‚ĖĀthat	-88
ch	-89
‚ĖĀhe	-90
ment	-91
‚ĖĀB	-92
ith	-93
ol	-94
‚ĖĀit	-95
‚ĖĀas	-96
‚ĖĀ(	-97
ra	-98
ill	-99
‚ĖĀan	-100
‚ĖĀor	-101
od	-102
‚ĖĀnot	-103
if	-104
‚ĖĀW	-105
‚ĖĀst	-106
ess	-107
ul	-108
‚ĖĀwith	-109
ter	-110
‚ĖĀare	-111
ri	-112
ge	-113
‚ĖĀde	-114
‚ĖĀha	-115
her	-116
‚ĖĀpro	-117
‚ĖĀG	-118
‚ĖĀD	-119
‚ĖĀcon	-120
ate	-121
‚ĖĀsu	-122
‚ĖĀwe	-123
ld	-124
‚ĖĀR	-125
‚ĖĀse	-126
rom	-127
ab	-128
res	-129
op	-130
ers	-131
‚ĖĀ'	-132
th	-133
ak	-134
nt	-135
‚ĖĀL	-136
‚ĖĀcom	-137
‚ĖĀby	-138
ist	-139
‚ĖĀsh	-140
‚ĖĀ1	-141
pe	-142
ain	-143
ht	-144
‚ĖĀN	-145
‚ĖĀwas	-146
‚ĖĀhave	-147
‚ĖĀthey	-148
‚ĖĀfrom	-149
‚ĖĀex	-150
iv	-151
‚ĖĀthem	-152
‚ĖĀwill	-153
est	-154
all	-155
ity	-156
us	-157
em	-158
and	-159
‚ĖĀO	-160
‚ĖĀwho	-161
ah	-162
‚ĖĀv	-163
‚ĖĀE	-164
‚ĖĀF	-165
‚ĖĀthis	-166
ore	-167
ich	-168
ive	-169
ie	-170
ant	-171
ac	-172
um	-173
‚ĖĀk	-174
‚ĖĀInd	-175
qu	-176
‚ĖĀhas	-177
ction	-178
‚ĖĀr	-179
pp	-180
‚ĖĀHe	-181
ies	-182
‚ĖĀat	-183
art	-184
ure	-185
os	-186
‚ĖĀwhich	-187
un	-188
ia	-189
ould	-190
ort	-191
‚ĖĀAll	-192
‚ĖĀtheir	-193
el	-194
ard	-195
oc	-196
‚ĖĀne	-197
ight	-198
red	-199
our	-200
‚ĖĀhis	-201
ord	-202
‚ĖĀal	-203
ind	-204
pt	-205
ous	-206
‚ĖĀall	-207
ose	-208
‚ĖĀle	-209
ust	-210
‚ĖĀch	-211
te	-212
ther	-213
‚ĖĀ2	-214
‚ĖĀdo	-215
‚ĖĀIn	-216
‚ĖĀwhe	-217
‚ĖĀK	-218
ong	-219
ud	-220
ag	-221
age	-222
ial	-223
ome	-224
‚ĖĀAllah	-225
‚ĖĀTh	-226
‚ĖĀtr	-227
‚ĖĀAnd	-228
‚ĖĀWe	-229
‚ĖĀwor	-230
cc	-231
ated	-232
‚ĖĀU	-233
ance	-234
ount	-235
‚ĖĀyour	-236
‚ĖĀme	-237
‚ĖĀsa	-238
‚ĖĀpl	-239
‚ĖĀgo	-240
ip	-241
ect	-242
‚ĖĀdis	-243
ans	-244
‚ĖĀab	-245
rou	-246
av	-247
ast	-248
ear	-249
‚ĖĀus	-250
‚ĖĀIndia	-251
ide	-252
ost	-253
ry	-254
able	-255
‚ĖĀcan	-256
‚ĖĀany	-257
ff	-258
‚ĖĀim	-259
‚ĖĀthere	-260
ame	-261
ok	-262
‚ĖĀpe	-263
‚ĖĀbut	-264
‚ĖĀun	-265
nder	-266
now	-267
‚ĖĀcomp	-268
‚ĖĀad	-269
‚ĖĀen	-270
‚ĖĀman	-271
‚ĖĀup	-272
ish	-273
‚ĖĀone	-274
ary	-275
‚ĖĀhim	-276
ap	-277
og	-278
‚ĖĀj	-279
‚ĖĀso	-280
ult	-281
‚ĖĀbeen	-282
ice	-283
‚ĖĀ"	-284
‚ĖĀother	-285
‚ĖĀper	-286
‚ĖĀJ	-287
so	-288
‚ĖĀV	-289
out	-290
ople	-291
one	-292
‚ĖĀwere	-293
‚ĖĀres	-294
ical	-295
ru	-296
per	-297
ik	-298
ence	-299
au	-300
ions	-301
gh	-302
‚ĖĀhad	-303
‚ĖĀIt	-304
‚ĖĀcont	-305
ib	-306
ire	-307
pl	-308
‚ĖĀthose	-309
00	-310
ress	-311
iz	-312
vel	-313
‚ĖĀam	-314
‚ĖĀwhen	-315
are	-316
‚ĖĀsaid	-317
ake	-318
‚ĖĀag	-319
ime	-320
ine	-321
ail	-322
‚ĖĀpeople	-323
‚ĖĀknow	-324
ations	-325
ign	-326
very	-327
‚ĖĀshall	-328
ue	-329
orm	-330
ase	-331
‚ĖĀY	-332
‚ĖĀinc	-333
‚ĖĀunder	-334
‚ĖĀout	-335
ile	-336
ade	-337
‚ĖĀind	-338
‚ĖĀpart	-339
ang	-340
vers	-341
ath	-342
ings	-343
‚ĖĀcl	-344
‚ĖĀno	-345
ub	-346
ens	-347
‚ĖĀ/	-348
‚ĖĀint	-349
rit	-350
‚ĖĀits	-351
‚ĖĀwhat	-352
‚ĖĀbel	-353
ace	-354
‚ĖĀar	-355
‚ĖĀGod	-356
ach	-357
‚ĖĀalso	-358
ep	-359
‚ĖĀif	-360
‚ĖĀco	-361
‚ĖĀour	-362
ian	-363
ass	-364
‚ĖĀCh	-365
act	-366
‚ĖĀev	-367
‚ĖĀ19	-368
ber	-369
‚ĖĀSt	-370
‚ĖĀcomm	-371
ious	-372
‚ĖĀmay	-373
ren	-374
‚ĖĀte	-375
lic	-376
reat	-377
‚ĖĀLord	-378
ise	-379
‚ĖĀapp	-380
du	-381
ual	-382
vern	-383
‚ĖĀacc	-384
‚ĖĀimp	-385
‚ĖĀsc	-386
fore	-387
ook	-388
ree	-389
erv	-390
fter	-391
‚ĖĀThis	-392
ition	-393
ory	-394
ident	-395
ack	-396
fe	-397
‚ĖĀyear	-398
‚ĖĀsp	-399
old	-400
urn	-401
‚ĖĀwould	-402
‚ĖĀsub	-403
‚ĖĀspe	-404
‚ĖĀSh	-405
ike	-406
‚ĖĀonly	-407
‚ĖĀbec	-408
‚ĖĀ‚Äú	-409
‚ĖĀsuch	-410
ove	-411
‚ĖĀrel	-412
hed	-413
ject	-414
form	-415
‚ĖĀ_	-416
‚ĖĀtw	-417
‚ĖĀtime	-418
‚ĖĀpre	-419
ause	-420
sel	-421
‚ĖĀprov	-422
‚ĖĀwork	-423
ater	-424
ted	-425
‚ĖĀthen	-426
‚ĖĀrec	-427
‚ĖĀover	-428
ational	-429
‚ĖĀpo	-430
..	-431
rib	-432
ric	-433
‚ĖĀGo	-434
‚ĖĀear	-435
ities	-436
‚ĖĀfo	-437
‚ĖĀmade	-438
‚ĖĀbelie	-439
‚ĖĀday	-440
ild	-441
‚ĖĀqu	-442
‚ĖĀAs	-443
we	-444
ward	-445
lect	-446
ound	-447
ied	-448
‚ĖĀshould	-449
‚ĖĀmore	-450
‚ĖĀabout	-451
‚ĖĀlike	-452
‚ĖĀthan	-453
vernment	-454
‚ĖĀmy	-455
wn	-456
‚ĖĀsome	-457
ces	-458
‚ĖĀinto	-459
ution	-460
ife	-461
‚ĖĀPro	-462
‚ĖĀnew	-463
‚ĖĀsay	-464
‚ĖĀass	-465
tern	-466
‚ĖĀem	-467
‚ĖĀbet	-468
ert	-469
uth	-470
ite	-471
ful	-472
‚ĖĀcount	-473
ark	-474
‚ĖĀfe	-475
‚ĖĀoff	-476
‚ĖĀBut	-477
‚ĖĀrem	-478
‚ĖĀWh	-479
‚ĖĀcons	-480
aj	-481
way	-482
‚ĖĀThey	-483
‚ĖĀpr	-484
‚ĖĀCom	-485
velop	-486
ness	-487
iss	-488
‚ĖĀ3	-489
ons	-490
sh	-491
‚ĖĀSe	-492
stit	-493
own	-494
cept	-495
‚ĖĀtwo	-496
ific	-497
gr	-498
‚ĖĀ‚ÄĚ	-499
‚ĖĀreg	-500
oy	-501
ank	-502
hen	-503
‚ĖĀ[	-504
‚ĖĀgood	-505
ments	-506
‚ĖĀthese	-507
ved	-508
me	-509
‚ĖĀafter	-510
‚ĖĀform	-511
‚ĖĀro	-512
‚ĖĀact	-513
ily	-514
‚ĖĀSo	-515
‚ĖĀUn	-516
led	-517
‚ĖĀdes	-518
ates	-519
‚ĖĀbefore	-520
‚ĖĀRe	-521
ient	-522
‚ĖĀpers	-523
‚ĖĀent	-524
ond	-525
‚ĖĀob	-526
ph	-527
ne	-528
ave	-529
cess	-530
01	-531
‚ĖĀagain	-532
llow	-533
‚ĖĀDe	-534
ts	-535
‚ĖĀHis	-536
ors	-537
‚ĖĀbl	-538
‚ĖĀdec	-539
eng	-540
‚ĖĀright	-541
cy	-542
‚ĖĀsee	-543
ght	-544
‚ĖĀrep	-545
‚ĖĀgu	-546
‚ĖĀfir	-547
ower	-548
ink	-549
row	-550
‚ĖĀtrans	-551
‚ĖĀac	-552
‚ĖĀpres	-553
‚ĖĀher	-554
‚ĖĀlife	-555
‚ĖĀsy	-556
rough	-557
cial	-558
erm	-559
ced	-560
aw	-561
‚ĖĀAn	-562
eth	-563
‚ĖĀcall	-564
‚ĖĀgiv	-565
‚ĖĀIndian	-566
‚ĖĀworld	-567
ob	-568
‚ĖĀra	-569
ism	-570
‚ĖĀPr	-571
arm	-572
pect	-573
‚ĖĀfl	-574
‚ĖĀwhere	-575
‚ĖĀCon	-576
resident	-577
‚ĖĀbeing	-578
‚ĖĀset	-579
rent	-580
‚ĖĀthrough	-581
ener	-582
‚ĖĀway	-583
‚ĖĀdevelop	-584
),	-585
other	-586
ange	-587
‚ĖĀYou	-588
‚ĖĀinv	-589
‚ĖĀcre	-590
‚ĖĀevery	-591
ning	-592
‚ĖĀgreat	-593
‚ĖĀdif	-594
ally	-595
ves	-596
eed	-597
‚ĖĀThere	-598
ating	-599
ever	-600
uring	-601
li	-602
uc	-603
igh	-604
‚ĖĀIf	-605
int	-606
ft	-607
ull	-608
‚ĖĀBh	-609
oth	-610
ative	-611
les	-612
nds	-613
‚ĖĀserv	-614
xt	-615
‚ĖĀdown	-616
‚ĖĀthou	-617
ween	-618
‚ĖĀmake	-619
ided	-620
‚ĖĀcountry	-621
‚ĖĀatt	-622
olog	-623
‚ĖĀsec	-624
its	-625
‚ĖĀbr	-626
‚ĖĀadd	-627
‚ĖĀpol	-628
).	-629
ax	-630
‚ĖĀIs	-631
‚ĖĀGovernment	-632
‚ĖĀPresident	-633
‚ĖĀprodu	-634
‚ĖĀcent	-635
ages	-636
‚ĖĀfollow	-637
‚ĖĀbetween	-638
ular	-639
‚ĖĀused	-640
ible	-641
‚ĖĀexp	-642
‚ĖĀ&	-643
ublic	-644
‚ĖĀpos	-645
ood	-646
‚ĖĀke	-647
ple	-648
ural	-649
ised	-650
‚ĖĀEn	-651
‚ĖĀwell	-652
‚ĖĀcould	-653
pen	-654
‚ĖĀMin	-655
stem	-656
‚ĖĀdid	-657
‚ĖĀfirst	-658
ble	-659
gan	-660
‚ĖĀHim	-661
‚ĖĀcome	-662
‚ĖĀinte	-663
‚ĖĀperson	-664
oci	-665
‚ĖĀAct	-666
als	-667
‚ĖĀyears	-668
ty	-669
‚ĖĀeff	-670
‚ĖĀmost	-671
‚ĖĀFor	-672
‚ĖĀret	-673
‚ĖĀupon	-674
lp	-675
‚ĖĀmany	-676
‚ĖĀ5	-677
any	-678
pport	-679
‚ĖĀsign	-680
ving	-681
‚ĖĀEx	-682
hi	-683
‚ĖĀcol	-684
ents	-685
‚ĖĀunt	-686
ility	-687
ature	-688
‚ĖĀback	-689
‚ĖĀvery	-690
‚ĖĀeven	-691
lud	-692
‚ĖĀearth	-693
ited	-694
rie	-695
‚ĖĀdist	-696
‚ĖĀhow	-697
‚ĖĀComm	-698
con	-699
‚ĖĀ4	-700
‚ĖĀord	-701
‚ĖĀnum	-702
fer	-703
‚ĖĀamong	-704
ven	-705
‚ĖĀmess	-706
‚ĖĀpur	-707
ister	-708
‚ĖĀed	-709
‚ĖĀget	-710
ting	-711
‚ĖĀ200	-712
‚ĖĀown	-713
‚ĖĀagainst	-714
ale	-715
self	-716
‚ĖĀtra	-717
elie	-718
air	-719
iew	-720
‚ĖĀneed	-721
amm	-722
uch	-723
aking	-724
ck	-725
ather	-726
‚ĖĀhelp	-727
ha	-728
hes	-729
irect	-730
ission	-731
‚ĖĀinst	-732
ati	-733
‚ĖĀsent	-734
get	-735
‚ĖĀtake	-736
ute	-737
ision	-738
ures	-739
ased	-740
‚ĖĀval	-741
chn	-742
‚ĖĀwrit	-743
und	-744
‚ĖĀdoes	-745
‚ĖĀmem	-746
‚ĖĀchar	-747
ract	-748
‚ĖĀAd	-749
‚ĖĀmod	-750
formation	-751
‚ĖĀdisc	-752
‚ĖĀbelieve	-753
‚ĖĀshe	-754
‚ĖĀuse	-755
‚ĖĀNe	-756
‚ĖĀgiven	-757
‚ĖĀap	-758
ick	-759
not	-760
‚ĖĀgr	-761
ants	-762
‚ĖĀturn	-763
‚ĖĀsystem	-764
rong	-765
read	-766
‚ĖĀjust	-767
‚ĖĀState	-768
‚ĖĀchild	-769
‚ĖĀbu	-770
ished	-771
ices	-772
‚ĖĀbecause	-773
‚ĖĀend	-774
‚ĖĀmust	-775
‚ĖĀrequ	-776
‚ĖĀins	-777
‚ĖĀimport	-778
‚ĖĀOn	-779
‚ĖĀmat	-780
‚ĖĀmon	-781
‚ĖĀcert	-782
‚ĖĀSc	-783
‚ĖĀTo	-784
‚ĖĀph	-785
ives	-786
ock	-787
belie	-788
‚ĖĀye	-789
round	-790
up	-791
‚ĖĀpass	-792
‚ĖĀplace	-793
‚ĖĀdiffe	-794
‚ĖĀhum	-795
ash	-796
ital	-797
ctions	-798
of	-799
ides	-800
iness	-801
‚ĖĀlit	-802
‚ĖĀaccount	-803
ari	-804
ror	-805
alth	-806
‚ĖĀlong	-807
‚ĖĀcar	-808
‚ĖĀWhen	-809
pr	-810
‚ĖĀAm	-811
‚ĖĀequ	-812
rest	-813
ouse	-814
arch	-815
pos	-816
ivers	-817
‚ĖĀwom	-818
‚ĖĀgive	-819
‚ĖĀpower	-820
ten	-821
‚ĖĀ>	-822
‚ĖĀsm	-823
ries	-824
tle	-825
‚ĖĀcap	-826
...	-827
‚ĖĀAl	-828
‚ĖĀav	-829
‚ĖĀcle	-830
ene	-831
ral	-832
‚ĖĀDay	-833
ix	-834
‚ĖĀgener	-835
ified	-836
‚ĖĀmin	-837
‚ĖĀinclud	-838
‚ĖĀsure	-839
pend	-840
‚ĖĀprom	-841
arn	-842
‚ĖĀinter	-843
ata	-844
‚ĖĀwater	-845
ES	-846
‚ĖĀname	-847
uthor	-848
‚ĖĀcond	-849
‚ĖĀ201	-850
selves	-851
‚ĖĀ<	-852
‚ĖĀNo	-853
‚ĖĀnor	-854
‚ĖĀnow	-855
‚ĖĀaway	-856
‚ĖĀgl	-857
‚ĖĀlet	-858
‚ĖĀHind	-859
‚ĖĀfound	-860
ork	-861
ars	-862
ined	-863
ug	-864
oun	-865
ee	-866
‚ĖĀlar	-867
ared	-868
ety	-869
ern	-870
‚ĖĀwant	-871
‚ĖĀnumber	-872
roup	-873
ship	-874
conom	-875
‚ĖĀstate	-876
‚ĖĀmen	-877
‚ĖĀlo	-878
."	-879
ists	-880
‚ĖĀlead	-881
‚ĖĀheav	-882
‚ĖĀOur	-883
‚ĖĀfin	-884
day	-885
tc	-886
‚ĖĀconc	-887
‚ĖĀduring	-888
‚ĖĀconf	-889
‚ĖĀinf	-890
ana	-891
less	-892
angu	-893
the	-894
‚ĖĀfam	-895
‚ĖĀCent	-896
ters	-897
‚ĖĀsame	-898
ict	-899
‚ĖĀmain	-900
ody	-901
‚ĖĀfore	-902
‚ĖĀsection	-903
ledge	-904
‚ĖĀwhile	-905
ys	-906
‚ĖĀheart	-907
ruct	-908
imes	-909
iod	-910
‚ĖĀspec	-911
‚ĖĀwhom	-912
‚ĖĀcur	-913
‚ĖĀocc	-914
ology	-915
‚ĖĀQ	-916
‚ĖĀpresent	-917
‚ĖĀdet	-918
‚ĖĀeach	-919
ired	-920
ron	-921
‚ĖĀrece	-922
‚ĖĀdevelopment	-923
‚ĖĀcase	-924
‚ĖĀ6	-925
‚ĖĀland	-926
‚ĖĀask	-927
ered	-928
‚ĖĀhere	-929
‚ĖĀest	-930
lim	-931
‚ĖĀsin	-932
aken	-933
‚ĖĀart	-934
‚ĖĀpay	-935
‚ĖĀcor	-936
ality	-937
‚ĖĀorgan	-938
‚ĖĀresp	-939
‚ĖĀprocess	-940
‚ĖĀTe	-941
‚ĖĀbook	-942
ption	-943
‚ĖĀser	-944
‚ĖĀcalled	-945
‚ĖĀstud	-946
‚ĖĀcour	-947
‚ĖĀadv	-948
ains	-949
‚ĖĀboth	-950
‚ĖĀorder	-951
ya	-952
‚ĖĀanother	-953
‚ĖĀdef	-954
‚ĖĀetc	-955
har	-956
‚ĖĀloc	-957
su	-958
‚ĖĀthings	-959
‚ĖĀdem	-960
‚ĖĀlaw	-961
‚ĖĀopen	-962
‚ĖĀcomple	-963
‚ĖĀtruth	-964
‚ĖĀThen	-965
‚ĖĀword	-966
ience	-967
‚ĖĀreturn	-968
ics	-969
‚ĖĀRes	-970
‚ĖĀprev	-971
wards	-972
man	-973
‚ĖĀfac	-974
‚ĖĀeduc	-975
‚ĖĀsur	-976
lease	-977
amp	-978
ize	-979
‚ĖĀaff	-980
‚ĖĀAr	-981
‚ĖĀbus	-982
ained	-983
‚ĖĀstart	-984
‚ĖĀmark	-985
‚ĖĀce	-986
port	-987
‚ĖĀpublic	-988
‚ĖĀperiod	-989
‚ĖĀindust	-990
‚ĖĀdev	-991
bers	-992
‚ĖĀterm	-993
‚ĖĀdifferent	-994
‚ĖĀlist	-995
ention	-996
lish	-997
‚ĖĀbeh	-998
EN	-999
‚ĖĀpartic	-1000
‚ĖĀindeed	-1001
‚ĖĀplay	-1002
‚ĖĀMu	-1003
‚ĖĀfile	-1004
‚ĖĀDo	-1005
‚ĖĀbest	-1006
‚ĖĀPar	-1007
‚ĖĀMus	-1008
‚ĖĀref	-1009
‚ĖĀfind	-1010
‚ĖĀcertain	-1011
‚ĖĀthree	-1012
ov	-1013
‚ĖĀcame	-1014
‚ĖĀcommun	-1015
‚ĖĀ8	-1016
‚ĖĀwithout	-1017
‚ĖĀMess	-1018
‚ĖĀTr	-1019
‚ĖĀfil	-1020
‚ĖĀfact	-1021
‚ĖĀwind	-1022
‚ĖĀeconom	-1023
erg	-1024
‚ĖĀknowledge	-1025
‚ĖĀsou	-1026
‚ĖĀcro	-1027
‚ĖĀbro	-1028
‚ĖĀshow	-1029
‚ĖĀ7	-1030
‚ĖĀfa	-1031
‚ĖĀfear	-1032
‚ĖĀNational	-1033
‚ĖĀsl	-1034
‚ĖĀtechn	-1035
‚ĖĀposs	-1036
‚ĖĀrelig	-1037
stitution	-1038
‚ĖĀ0	-1039
ived	-1040
‚ĖĀread	-1041
‚ĖĀext	-1042
ines	-1043
‚ĖĀ‚Äė	-1044
‚ĖĀmeans	-1045
mit	-1046
‚ĖĀsupport	-1047
‚ĖĀinterest	-1048
‚ĖĀappro	-1049
‚ĖĀhand	-1050
‚ĖĀauthor	-1051
aid	-1052
‚ĖĀlook	-1053
ai	-1054
‚ĖĀmuch	-1055
ament	-1056
‚ĖĀhigh	-1057
‚ĖĀavail	-1058
‚ĖĀinformation	-1059
‚ĖĀprogr	-1060
‚ĖĀexcept	-1061
ploy	-1062
‚ĖĀMah	-1063
‚ĖĀShri	-1064
‚ĖĀgrow	-1065
‚ĖĀty	-1066
esh	-1067
‚ĖĀgra	-1068
‚ĖĀvis	-1069
ner	-1070
ither	-1071
stand	-1072
‚ĖĀtem	-1073
ination	-1074
‚ĖĀlangu	-1075
ough	-1076
‚ĖĀstand	-1077
here	-1078
‚ĖĀpun	-1079
‚ĖĀrespect	-1080
ield	-1081
iving	-1082
crib	-1083
ually	-1084
‚ĖĀincre	-1085
‚ĖĀdirect	-1086
‚ĖĀmed	-1087
‚ĖĀcontin	-1088
‚ĖĀdisbelie	-1089
‚ĖĀfull	-1090
ized	-1091
‚ĖĀgovernment	-1092
ccess	-1093
‚ĖĀMinister	-1094
:%	-1095
rence	-1096
‚ĖĀ(1	-1097
ocial	-1098
‚ĖĀvar	-1099
‚ĖĀOF	-1100
‚ĖĀSay	-1101
ffic	-1102
‚ĖĀhuman	-1103
‚ĖĀwomen	-1104
oh	-1105
ret	-1106
ms	-1107
‚ĖĀthink	-1108
‚ĖĀoper	-1109
ify	-1110
‚ĖĀsk	-1111
cl	-1112
‚ĖĀOr	-1113
‚ĖĀsmall	-1114
gg	-1115
‚ĖĀunto	-1116
‚ĖĀmeet	-1117
‚ĖĀproject	-1118
‚ĖĀgroup	-1119
‚ĖĀclear	-1120
‚ĖĀAt	-1121
‚ĖĀMan	-1122
‚ĖĀThat	-1123
eds	-1124
‚ĖĀprof	-1125
‚ĖĀ18	-1126
‚ĖĀcreated	-1127
error	-1128
ins	-1129
ware	-1130
‚ĖĀsim	-1131
‚ĖĀcannot	-1132
ool	-1133
ried	-1134
thing	-1135
‚ĖĀlast	-1136
‚ĖĀLe	-1137
olution	-1138
‚ĖĀver	-1139
‚ĖĀexam	-1140
‚ĖĀeffect	-1141
‚ĖĀappe	-1142
‚ĖĀsom	-1143
‚ĖĀhapp	-1144
‚ĖĀMy	-1145
‚ĖĀimportant	-1146
‚ĖĀche	-1147
‚ĖĀrest	-1148
ctor	-1149
‚ĖĀbecome	-1150
‚ĖĀcult	-1151
ency	-1152
‚ĖĀbring	-1153
inal	-1154
lected	-1155
‚ĖĀproper	-1156
‚ĖĀ‚Äď	-1157
ND	-1158
‚ĖĀWhat	-1159
‚ĖĀHow	-1160
asht	-1161
stitut	-1162
‚ĖĀmessage	-1163
‚ĖĀdiv	-1164
ks	-1165
‚ĖĀBe	-1166
‚ĖĀca	-1167
ways	-1168
mb	-1169
‚ĖĀBook	-1170
‚ĖĀcompany	-1171
rap	-1172
‚ĖĀbusiness	-1173
‚ĖĀNew	-1174
‚ĖĀamount	-1175
hip	-1176
older	-1177
‚ĖĀtaken	-1178
RB	-1179
‚ĖĀtoday	-1180
‚ĖĀsurely	-1181
enef	-1182
erc	-1183
‚ĖĀnever	-1184
‚ĖĀknown	-1185
lf	-1186
ember	-1187
‚ĖĀThese	-1188
por	-1189
‚ĖĀestab	-1190
‚ĖĀincome	-1191
ider	-1192
‚ĖĀmight	-1193
‚ĖĀpat	-1194
‚ĖĀwrong	-1195
‚ĖĀpunish	-1196
ER	-1197
ases	-1198
‚ĖĀhead	-1199
‚ĖĀpri	-1200
ining	-1201
akes	-1202
gress	-1203
ense	-1204
az	-1205
‚ĖĀPl	-1206
AR	-1207
‚ĖĀchildren	-1208
den	-1209
bs	-1210
icy	-1211
istr	-1212
ls	-1213
min	-1214
‚ĖĀvarious	-1215
‚ĖĀele	-1216
‚ĖĀMe	-1217
‚ĖĀapplic	-1218
‚ĖĀwithin	-1219
‚ĖĀdays	-1220
‚ĖĀRam	-1221
‚ĖĀdest	-1222
ote	-1223
‚ĖĀput	-1224
ID	-1225
‚ĖĀfun	-1226
orts	-1227
work	-1228
‚ĖĀforg	-1229
‚ĖĀ9	-1230
‚ĖĀsch	-1231
‚ĖĀbank	-1232
ss	-1233
‚ĖĀmonth	-1234
‚ĖĀaccept	-1235
tend	-1236
‚ĖĀfour	-1237
‚ĖĀactiv	-1238
‚ĖĀMuslim	-1239
‚ĖĀthemselves	-1240
‚ĖĀold	-1241
‚ĖĀbetter	-1242
‚ĖĀview	-1243
reed	-1244
‚ĖĀtimes	-1245
ode	-1246
‚ĖĀPR	-1247
‚ĖĀfrie	-1248
‚ĖĀfaith	-1249
‚ĖĀden	-1250
put	-1251
‚ĖĀmind	-1252
ternal	-1253
‚ĖĀproble	-1254
‚ĖĀevil	-1255
‚ĖĀsit	-1256
‚ĖĀallow	-1257
‚ĖĀdone	-1258
‚ĖĀlarge	-1259
‚ĖĀsuccess	-1260
‚ĖĀide	-1261
‚ĖĀmar	-1262
‚ĖĀbody	-1263
to	-1264
‚ĖĀAb	-1265
ething	-1266
‚ĖĀbas	-1267
‚ĖĀRaj	-1268
‚ĖĀleft	-1269
ii	-1270
‚ĖĀreal	-1271
‚ĖĀmove	-1272
‚ĖĀwindow	-1273
rought	-1274
‚ĖĀsocial	-1275
avan	-1276
‚ĖĀIsl	-1277
‚ĖĀemploy	-1278
‚ĖĀgoing	-1279
‚ĖĀothers	-1280
‚ĖĀpar	-1281
‚ĖĀlevel	-1282
TI	-1283
oin	-1284
‚ĖĀkeep	-1285
‚ĖĀaddress	-1286
lished	-1287
‚ĖĀEng	-1288
‚ĖĀeducation	-1289
ically	-1290
ues	-1291
rol	-1292
‚ĖĀGu	-1293
‚ĖĀ10	-1294
‚ĖĀleg	-1295
ateg	-1296
ulation	-1297
ium	-1298
line	-1299
‚ĖĀbo	-1300
ization	-1301
ery	-1302
‚ĖĀtoo	-1303
‚ĖĀimm	-1304
‚ĖĀexper	-1305
ferred	-1306
‚ĖĀbuild	-1307
oint	-1308
ator	-1309
par	-1310
ram	-1311
ey	-1312
alf	-1313
‚ĖĀpolit	-1314
ury	-1315
‚ĖĀsoci	-1316
ession	-1317
‚ĖĀtre	-1318
‚ĖĀlight	-1319
atic	-1320
‚ĖĀinvest	-1321
‚ĖĀtowards	-1322
rah	-1323
‚ĖĀfree	-1324
‚ĖĀchang	-1325
‚ĖĀpop	-1326
‚ĖĀdue	-1327
itions	-1328
‚ĖĀless	-1329
ON	-1330
ran	-1331
‚ĖĀdra	-1332
‚ĖĀresult	-1333
‚ĖĀsche	-1334
‚ĖĀbenef	-1335
iron	-1336
‚ĖĀkind	-1337
‚ĖĀWho	-1338
eric	-1339
‚ĖĀavailable	-1340
‚ĖĀOne	-1341
‚ĖĀjud	-1342
enger	-1343
‚ĖĀquest	-1344
ief	-1345
‚ĖĀdep	-1346
‚ĖĀhist	-1347
ording	-1348
ailed	-1349
‚ĖĀrev	-1350
‚ĖĀIm	-1351
ged	-1352
‚ĖĀwar	-1353
irc	-1354
‚ĖĀCentral	-1355
‚ĖĀtrad	-1356
‚ĖĀhealth	-1357
tt	-1358
inc	-1359
alk	-1360
ason	-1361
oss	-1362
‚ĖĀheavens	-1363
‚ĖĀissu	-1364
‚ĖĀoffic	-1365
‚ĖĀDel	-1366
ird	-1367
‚ĖĀlanguage	-1368
ENT	-1369
‚ĖĀunderstand	-1370
‚ĖĀAss	-1371
‚ĖĀbrought	-1372
‚ĖĀprote	-1373
000	-1374
iversity	-1375
‚ĖĀmo	-1376
‚ĖĀ199	-1377
‚ĖĀexist	-1378
ering	-1379
na	-1380
ng	-1381
‚ĖĀvalue	-1382
‚ĖĀnational	-1383
ances	-1384
‚ĖĀri	-1385
‚ĖĀcommand	-1386
‚ĖĀpunishment	-1387
ala	-1388
cri	-1389
uss	-1390
‚ĖĀcause	-1391
201	-1392
‚ĖĀfamily	-1393
‚ĖĀShe	-1394
str	-1395
‚ĖĀpoet	-1396
ajor	-1397
‚ĖĀDep	-1398
tal	-1399
iful	-1400
‚ĖĀtas	-1401
‚ĖĀclass	-1402
‚ĖĀbre	-1403
‚ĖĀconst	-1404
ructure	-1405
‚ĖĀ{	-1406
‚ĖĀlim	-1407
‚ĖĀchange	-1408
‚ĖĀfood	-1409
ternational	-1410
‚ĖĀ15	-1411
‚ĖĀstr	-1412
‚ĖĀdeath	-1413
ately	-1414
‚ĖĀSub	-1415
ceed	-1416
ising	-1417
ification	-1418
‚ĖĀrun	-1419
‚ĖĀassoci	-1420
‚ĖĀsomething	-1421
‚ĖĀmet	-1422
urity	-1423
‚ĖĀBhavan	-1424
aim	-1425
‚ĖĀmarket	-1426
hing	-1427
‚ĖĀIslam	-1428
‚ĖĀhouse	-1429
‚ĖĀspecial	-1430
‚ĖĀservice	-1431
‚ĖĀAdd	-1432
isions	-1433
ready	-1434
‚ĖĀplan	-1435
‚ĖĀnon	-1436
rict	-1437
used	-1438
rial	-1439
ocu	-1440
‚ĖĀvill	-1441
section	-1442
‚ĖĀself	-1443
‚ĖĀru	-1444
phe	-1445
uty	-1446
‚ĖĀRs	-1447
ource	-1448
‚ĖĀsupp	-1449
ential	-1450
‚ĖĀmer	-1451
cut	-1452
‚ĖĀey	-1453
ricult	-1454
‚ĖĀRasht	-1455
irit	-1456
‚ĖĀhard	-1457
AN	-1458
‚ĖĀfar	-1459
‚ĖĀZ	-1460
‚ĖĀCan	-1461
‚ĖĀprogram	-1462
‚ĖĀfather	-1463
ivid	-1464
uk	-1465
‚ĖĀobject	-1466
‚ĖĀreve	-1467
‚ĖĀfield	-1468
ait	-1469
‚ĖĀarea	-1470
agement	-1471
‚ĖĀ12	-1472
‚ĖĀcomput	-1473
‚ĖĀsubject	-1474
‚ĖĀprovided	-1475
‚ĖĀmatter	-1476
orn	-1477
itte	-1478
iqu	-1479
‚ĖĀnear	-1480
‚ĖĀdata	-1481
‚ĖĀproduct	-1482
urther	-1483
nect	-1484
‚ĖĀple	-1485
‚ĖĀlove	-1486
ured	-1487
‚ĖĀnet	-1488
‚ĖĀalready	-1489
rapati	-1490
han	-1491
‚ĖĀop	-1492
‚ĖĀAmeric	-1493
‚ĖĀSec	-1494
‚ĖĀenc	-1495
ali	-1496
‚ĖĀregard	-1497
‚ĖĀsw	-1498
ference	-1499
‚ĖĀdate	-1500
‚ĖĀtrue	-1501
‚ĖĀwhole	-1502
reng	-1503
‚ĖĀ:	-1504
‚ĖĀeng	-1505
‚ĖĀDis	-1506
gether	-1507
‚ĖĀtogether	-1508
‚ĖĀhig	-1509
‚ĖĀnight	-1510
‚ĖĀAg	-1511
‚ĖĀmembers	-1512
‚ĖĀSing	-1513
‚ĖĀcharact	-1514
ability	-1515
‚ĖĀfew	-1516
‚ĖĀann	-1517
‚ĖĀrese	-1518
‚ĖĀGand	-1519
oney	-1520
‚ĖĀsecond	-1521
‚ĖĀgave	-1522
‚ĖĀcapital	-1523
‚ĖĀcommon	-1524
‚ĖĀworship	-1525
raph	-1526
aring	-1527
‚ĖĀperform	-1528
‚ĖĀcr	-1529
‚ĖĀservices	-1530
‚ĖĀUs	-1531
cing	-1532
‚ĖĀsigns	-1533
‚ĖĀIndeed	-1534
‚ĖĀcountries	-1535
‚ĖĀYour	-1536
‚ĖĀfollowing	-1537
reen	-1538
‚ĖĀRashtrapati	-1539
‚ĖĀdel	-1540
io	-1541
iding	-1542
ancial	-1543
‚ĖĀDelhi	-1544
‚ĖĀcare	-1545
ently	-1546
‚ĖĀ20	-1547
‚ĖĀCont	-1548
‚ĖĀexpl	-1549
ma	-1550
‚ĖĀBrit	-1551
‚ĖĀabove	-1552
‚ĖĀliter	-1553
‚ĖĀgod	-1554
‚ĖĀtax	-1555
‚ĖĀhold	-1556
‚ĖĀThose	-1557
eness	-1558
be	-1559
‚ĖĀ11	-1560
‚ĖĀpray	-1561
ners	-1562
‚ĖĀSpe	-1563
‚ĖĀlittle	-1564
‚ĖĀPre	-1565
‚ĖĀpract	-1566
come	-1567
land	-1568
‚ĖĀstreng	-1569
‚ĖĀdou	-1570
‚ĖĀprovide	-1571
‚ĖĀareas	-1572
liament	-1573
ope	-1574
‚ĖĀbased	-1575
‚ĖĀhimself	-1576
ogn	-1577
‚ĖĀmajor	-1578
‚ĖĀparticular	-1579
‚ĖĀnation	-1580
eous	-1581
ians	-1582
‚ĖĀage	-1583
‚ĖĀrespons	-1584
itness	-1585
otion	-1586
‚ĖĀpath	-1587
‚ĖĀeconomic	-1588
‚ĖĀcost	-1589
‚ĖĀRep	-1590
‚ĖĀasse	-1591
ying	-1592
‚ĖĀaction	-1593
ems	-1594
itor	-1595
‚ĖĀtest	-1596
val	-1597
aining	-1598
ilities	-1599
oses	-1600
‚ĖĀmaking	-1601
‚ĖĀthought	-1602
‚ĖĀplac	-1603
‚ĖĀwords	-1604
isation	-1605
‚ĖĀbelong	-1606
‚ĖĀconsider	-1607
‚ĖĀpolicy	-1608
artment	-1609
‚ĖĀeas	-1610
ividual	-1611
‚ĖĀhearts	-1612
adesh	-1613
HE	-1614
‚ĖĀinit	-1615
‚ĖĀuntil	-1616
‚ĖĀhaving	-1617
‚ĖĀAcc	-1618
ger	-1619
‚ĖĀel	-1620
‚ĖĀable	-1621
‚ĖĀCommission	-1622
ilit	-1623
uro	-1624
‚ĖĀstill	-1625
ges	-1626
aled	-1627
‚ĖĀbeg	-1628
istry	-1629
ling	-1630
‚ĖĀthough	-1631
‚ĖĀpain	-1632
‚ĖĀve	-1633
‚ĖĀseen	-1634
‚ĖĀever	-1635
‚ĖĀaround	-1636
chie	-1637
‚ĖĀcurrent	-1638
lection	-1639
oura	-1640
osed	-1641
‚ĖĀsector	-1642
‚ĖĀsol	-1643
‚ĖĀtook	-1644
iver	-1645
‚ĖĀsociety	-1646
viron	-1647
‚ĖĀtype	-1648
idence	-1649
AL	-1650
ards	-1651
ories	-1652
‚ĖĀsing	-1653
‚ĖĀinstru	-1654
‚ĖĀnecess	-1655
‚ĖĀ%	-1656
‚ĖĀCour	-1657
ara	-1658
‚ĖĀoccas	-1659
‚ĖĀfarm	-1660
‚ĖĀaut	-1661
‚ĖĀwhose	-1662
jee	-1663
akh	-1664
‚ĖĀStates	-1665
ises	-1666
icult	-1667
‚ĖĀsend	-1668
‚ĖĀalways	-1669
‚ĖĀindividual	-1670
‚ĖĀmus	-1671
uct	-1672
ammad	-1673
els	-1674
‚ĖĀorig	-1675
‚ĖĀalong	-1676
‚ĖĀspirit	-1677
play	-1678
‚ĖĀrul	-1679
‚ĖĀexpress	-1680
‚ĖĀpost	-1681
‚ĖĀrepres	-1682
‚ĖĀseek	-1683
‚ĖĀbelievers	-1684
vironment	-1685
‚ĖĀCl	-1686
‚ĖĀnothing	-1687
‚ĖĀPRES	-1688
‚ĖĀenter	-1689
‚ĖĀmult	-1690
ats	-1691
‚ĖĀtherefore	-1692
hy	-1693
‚ĖĀlocal	-1694
‚ĖĀmeas	-1695
‚ĖĀut	-1696
‚ĖĀfav	-1697
veral	-1698
‚ĖĀwhether	-1699
‚ĖĀthing	-1700
cil	-1701
‚ĖĀcontrib	-1702
‚ĖĀ'%	-1703
‚ĖĀincluding	-1704
‚ĖĀclause	-1705
‚ĖĀEm	-1706
‚ĖĀdeeds	-1707
‚ĖĀpolitical	-1708
‚ĖĀguid	-1709
‚ĖĀcreat	-1710
‚ĖĀthee	-1711
br	-1712
‚ĖĀfolder	-1713
‚ĖĀmill	-1714
lement	-1715
‚ĖĀcreate	-1716
‚ĖĀachie	-1717
‚ĖĀBank	-1718
‚ĖĀBeng	-1719
oad	-1720
‚ĖĀWith	-1721
‚ĖĀschool	-1722
‚ĖĀwitness	-1723
‚ĖĀGener	-1724
arent	-1725
‚ĖĀreligion	-1726
‚ĖĀfurther	-1727
‚ĖĀvers	-1728
‚ĖĀpoint	-1729
‚ĖĀyet	-1730
‚ĖĀyoung	-1731
‚ĖĀmean	-1732
ails	-1733
‚ĖĀfive	-1734
ched	-1735
ames	-1736
‚ĖĀReg	-1737
ication	-1738
‚ĖĀGandhi	-1739
umb	-1740
‚ĖĀRem	-1741
‚ĖĀShow	-1742
reme	-1743
com	-1744
IN	-1745
‚ĖĀgrowth	-1746
bt	-1747
hammad	-1748
‚ĖĀCol	-1749
ustom	-1750
pportun	-1751
‚ĖĀProv	-1752
eration	-1753
‚ĖĀlive	-1754
oard	-1755
‚ĖĀcomplete	-1756
pose	-1757
‚ĖĀside	-1758
cribed	-1759
af	-1760
‚ĖĀreceived	-1761
‚ĖĀcontrol	-1762
‚ĖĀequal	-1763
ream	-1764
‚ĖĀlater	-1765
‚ĖĀtotal	-1766
‚ĖĀnature	-1767
after	-1768
‚ĖĀBritish	-1769
atever	-1770
‚ĖĀbecame	-1771
ier	-1772
‚ĖĀes	-1773
‚ĖĀinstitut	-1774
‚ĖĀNot	-1775
erve	-1776
lling	-1777
‚ĖĀhome	-1778
ta	-1779
ann	-1780
ours	-1781
‚ĖĀheld	-1782
‚ĖĀpeace	-1783
‚ĖĀPh	-1784
‚ĖĀdocu	-1785
‚ĖĀimpro	-1786
ources	-1787
rael	-1788
‚ĖĀsince	-1789
‚ĖĀPlease	-1790
‚ĖĀSy	-1791
‚ĖĀhands	-1792
ude	-1793
ittee	-1794
hat	-1795
itional	-1796
illed	-1797
‚ĖĀinde	-1798
ached	-1799
ministr	-1800
‚ĖĀcred	-1801
‚ĖĀcirc	-1802
‚ĖĀleave	-1803
‚ĖĀopportun	-1804
‚ĖĀdr	-1805
incip	-1806
ead	-1807
‚ĖĀdiff	-1808
The	-1809
‚ĖĀfriend	-1810
‚ĖĀMessenger	-1811
‚ĖĀnext	-1812
‚ĖĀAfter	-1813
‚ĖĀMost	-1814
‚ĖĀTHE	-1815
ences	-1816
‚ĖĀmor	-1817
‚ĖĀrecord	-1818
‚ĖĀoccasion	-1819
‚ĖĀshort	-1820
‚ĖĀquestion	-1821
‚ĖĀ(2	-1822
‚ĖĀstrong	-1823
‚ĖĀfunction	-1824
IDENT	-1825
‚ĖĀEnglish	-1826
opy	-1827
outh	-1828
herjee	-1829
atch	-1830
‚ĖĀrequired	-1831
‚ĖĀill	-1832
‚ĖĀx	-1833
‚ĖĀmater	-1834
‚ĖĀknows	-1835
‚ĖĀregion	-1836
‚ĖĀHindi	-1837
ches	-1838
for	-1839
‚ĖĀPrime	-1840
‚ĖĀPRESIDENT	-1841
‚ĖĀprevious	-1842
‚ĖĀson	-1843
‚ĖĀforth	-1844
OR	-1845
‚ĖĀfeel	-1846
‚ĖĀIsrael	-1847
‚ĖĀkey	-1848
ivil	-1849
ergy	-1850
‚ĖĀbrother	-1851
dom	-1852
‚ĖĀSingh	-1853
‚ĖĀDevelop	-1854
‚ĖĀshare	-1855
‚ĖĀreward	-1856
‚ĖĀselected	-1857
‚ĖĀmis	-1858
‚ĖĀposition	-1859
‚ĖĀmoney	-1860
ibility	-1861
‚ĖĀreason	-1862
‚ĖĀPe	-1863
‚ĖĀtext	-1864
omes	-1865
‚ĖĀpossible	-1866
ior	-1867
‚ĖĀindustry	-1868
just	-1869
‚ĖĀflow	-1870
‚ĖĀseveral	-1871
‚ĖĀforeign	-1872
amb	-1873
‚ĖĀrelations	-1874
ME	-1875
stitute	-1876
‚ĖĀport	-1877
uation	-1878
udd	-1879
‚ĖĀdom	-1880
change	-1881
We	-1882
‚ĖĀconnect	-1883
‚ĖĀpriv	-1884
‚ĖĀeither	-1885
cious	-1886
‚ĖĀactivities	-1887
‚ĖĀapplication	-1888
IT	-1889
‚ĖĀcertainly	-1890
‚ĖĀconcern	-1891
‚ĖĀresearch	-1892
‚ĖĀHindu	-1893
‚ĖĀMinistry	-1894
anab	-1895
ps	-1896
‚ĖĀauthority	-1897
‚ĖĀmother	-1898
IA	-1899
‚ĖĀaccess	-1900
earch	-1901
‚ĖĀdise	-1902
IS	-1903
‚ĖĀOffic	-1904
ouncil	-1905
end	-1906
most	-1907
hold	-1908
‚ĖĀz	-1909
‚ĖĀCong	-1910
‚ĖĀParliament	-1911
ively	-1912
gu	-1913
aster	-1914
‚ĖĀface	-1915
‚ĖĀcommit	-1916
‚ĖĀSome	-1917
‚ĖĀerror	-1918
ony	-1919
‚ĖĀSw	-1920
‚ĖĀsat	-1921
‚ĖĀcontact	-1922
‚ĖĀcharacter	-1923
‚ĖĀUniversity	-1924
‚ĖĀprogress	-1925
‚ĖĀrecogn	-1926
icle	-1927
‚ĖĀitself	-1928
‚ĖĀtechnology	-1929
‚ĖĀsum	-1930
mission	-1931
‚ĖĀfall	-1932
urely	-1933
ension	-1934
cell	-1935
ross	-1936
‚ĖĀComp	-1937
‚ĖĀfinancial	-1938
‚ĖĀplant	-1939
‚ĖĀfut	-1940
‚ĖĀobs	-1941
ring	-1942
‚ĖĀexample	-1943
‚ĖĀwent	-1944
cent	-1945
‚ĖĀanything	-1946
idd	-1947
‚ĖĀur	-1948
rodu	-1949
‚ĖĀinn	-1950
‚ĖĀlink	-1951
‚ĖĀvisit	-1952
‚ĖĀopp	-1953
‚ĖĀdon	-1954
ault	-1955
uf	-1956
‚ĖĀair	-1957
‚ĖĀanim	-1958
augh	-1959
aries	-1960
‚ĖĀproduction	-1961
men	-1962
ully	-1963
see	-1964
‚ĖĀelect	-1965
‚ĖĀrate	-1966
‚ĖĀtrust	-1967
‚ĖĀdifficult	-1968
‚ĖĀassess	-1969
‚ĖĀlab	-1970
‚ĖĀusing	-1971
‚ĖĀprovisions	-1972
bar	-1973
‚ĖĀgrant	-1974
arat	-1975
mber	-1976
‚ĖĀhistory	-1977
‚ĖĀquality	-1978
‚ĖĀmag	-1979
‚ĖĀdeal	-1980
iation	-1981
‚ĖĀAf	-1982
une	-1983
‚ĖĀHere	-1984
isl	-1985
‚ĖĀagricult	-1986
‚ĖĀrepresent	-1987
‚ĖĀproperty	-1988
bsite	-1989
‚ĖĀestablished	-1990
ibr	-1991
lu	-1992
ilt	-1993
.201	-1994
‚ĖĀPradesh	-1995
‚ĖĀworks	-1996
ened	-1997
‚ĖĀline	-1998
‚ĖĀnat	-1999
‚ĖĀstat	-2000
‚ĖĀworking	-2001
imum	-2002
‚ĖĀpurpose	-2003
phet	-2004
‚ĖĀVer	-2005
‚ĖĀCourt	-2006
‚ĖĀident	-2007
‚ĖĀ16	-2008
ograph	-2009
aps	-2010
ince	-2011
‚ĖĀenj	-2012
‚ĖĀharm	-2013
‚ĖĀDirect	-2014
‚ĖĀfire	-2015
‚ĖĀFin	-2016
‚ĖĀreport	-2017
‚ĖĀtherein	-2018
‚ĖĀmaterial	-2019
‚ĖĀDr	-2020
‚ĖĀsuff	-2021
‚ĖĀscheme	-2022
‚ĖĀded	-2023
‚ĖĀCo	-2024
by	-2025
ilar	-2026
‚ĖĀsoul	-2027
‚ĖĀnecessary	-2028
‚ĖĀstarted	-2029
‚ĖĀens	-2030
‚ĖĀbig	-2031
‚ĖĀbehind	-2032
‚ĖĀcourse	-2033
ills	-2034
obal	-2035
‚ĖĀServ	-2036
ape	-2037
‚ĖĀimage	-2038
‚ĖĀsave	-2039
‚ĖĀentire	-2040
‚ĖĀApp	-2041
rab	-2042
‚ĖĀIND	-2043
‚ĖĀmeeting	-2044
‚ĖĀhy	-2045
‚ĖĀhath	-2046
‚ĖĀCould	-2047
‚ĖĀmercy	-2048
‚ĖĀ‚Äô	-2049
‚ĖĀDes	-2050
aun	-2051
‚ĖĀfiles	-2052
‚ĖĀfuture	-2053
‚ĖĀreferred	-2054
‚ĖĀnetwork	-2055
‚ĖĀDevelopment	-2056
‚ĖĀhon	-2057
‚ĖĀtop	-2058
itiz	-2059
‚ĖĀEuro	-2060
‚ĖĀBy	-2061
ably	-2062
‚ĖĀdri	-2063
acity	-2064
‚ĖĀdemand	-2065
ets	-2066
irth	-2067
know	-2068
‚ĖĀ196	-2069
‚ĖĀHigh	-2070
‚ĖĀten	-2071
‚ĖĀfund	-2072
‚ĖĀcontinu	-2073
‚ĖĀvi	-2074
‚ĖĀclose	-2075
‚ĖĀrelated	-2076
osp	-2077
‚ĖĀgreater	-2078
‚ĖĀCongress	-2079
‚ĖĀsecurity	-2080
‚ĖĀredu	-2081
erciful	-2082
‚ĖĀasked	-2083
‚ĖĀOpen	-2084
‚ĖĀcourt	-2085
‚ĖĀKnow	-2086
‚ĖĀfight	-2087
mend	-2088
‚ĖĀ25	-2089
‚ĖĀbar	-2090
mitted	-2091
‚ĖĀi	-2092
‚ĖĀimplement	-2093
ethod	-2094
airs	-2095
‚ĖĀgot	-2096
pur	-2097
‚ĖĀThus	-2098
‚ĖĀnews	-2099
esides	-2100
edi	-2101
‚ĖĀmail	-2102
‚ĖĀinstitutions	-2103
‚ĖĀdecl	-2104
‚ĖĀhigher	-2105
‚ĖĀNow	-2106
engers	-2107
‚ĖĀagree	-2108
‚ĖĀcommunity	-2109
‚ĖĀsix	-2110
‚ĖĀGeneral	-2111
‚ĖĀwhatever	-2112
‚ĖĀ000	-2113
‚ĖĀwritten	-2114
aged	-2115
‚ĖĀRRB	-2116
ointed	-2117
‚ĖĀHouse	-2118
‚ĖĀmount	-2119
‚ĖĀcity	-2120
‚ĖĀtreat	-2121
‚ĖĀrevealed	-2122
unt	-2123
‚ĖĀonce	-2124
‚ĖĀstudents	-2125
‚ĖĀ198	-2126
‚ĖĀEurope	-2127
urs	-2128
‚ĖĀwarn	-2129
‚ĖĀguidance	-2130
ipp	-2131
AT	-2132
‚ĖĀspecified	-2133
‚ĖĀcomes	-2134
rast	-2135
‚ĖĀliving	-2136
olk	-2137
ton	-2138
‚ĖĀcal	-2139
‚ĖĀleaders	-2140
‚ĖĀstri	-2141
‚ĖĀ195	-2142
‚ĖĀMar	-2143
‚ĖĀforward	-2144
side	-2145
‚ĖĀList	-2146
‚ĖĀpaid	-2147
‚ĖĀ1.	-2148
‚ĖĀEv	-2149
‚ĖĀmonths	-2150
ani	-2151
fully	-2152
bit	-2153
‚ĖĀstep	-2154
‚ĖĀmodern	-2155
‚ĖĀwebsite	-2156
‚ĖĀ14	-2157
‚ĖĀrepl	-2158
‚ĖĀones	-2159
uly	-2160
‚ĖĀans	-2161
‚ĖĀsal	-2162
ung	-2163
ront	-2164
‚ĖĀlay	-2165
‚ĖĀrele	-2166
‚ĖĀ13	-2167
‚ĖĀUnion	-2168
‚ĖĀSu	-2169
‚ĖĀsoon	-2170
word	-2171
ned	-2172
‚ĖĀtell	-2173
‚ĖĀaccording	-2174
‚ĖĀtold	-2175
poses	-2176
‚ĖĀpast	-2177
ones	-2178
‚ĖĀNor	-2179
‚ĖĀgoods	-2180
‚ĖĀprep	-2181
‚ĖĀverily	-2182
‚ĖĀstory	-2183
‚ĖĀbelieved	-2184
):	-2185
‚ĖĀrighteous	-2186
ruction	-2187
‚ĖĀrole	-2188
‚ĖĀdeterm	-2189
atives	-2190
‚ĖĀDepartment	-2191
‚ĖĀCommittee	-2192
‚ĖĀPol	-2193
‚ĖĀSat	-2194
orrow	-2195
‚ĖĀabs	-2196
‚ĖĀpot	-2197
hood	-2198
IC	-2199
‚ĖĀcell	-2200
‚ĖĀenvironment	-2201
‚ĖĀeyes	-2202
der	-2203
‚ĖĀrecom	-2204
anch	-2205
itive	-2206
‚ĖĀthy	-2207
‚ĖĀforce	-2208
ji	-2209
‚ĖĀclaim	-2210
ison	-2211
‚ĖĀEr	-2212
‚ĖĀsepar	-2213
‚ĖĀSuch	-2214
‚ĖĀiniti	-2215
‚ĖĀ194	-2216
‚ĖĀLRB	-2217
‚ĖĀdestro	-2218
ush	-2219
‚ĖĀwis	-2220
‚ĖĀking	-2221
‚ĖĀdoing	-2222
ires	-2223
‚ĖĀproblem	-2224
lled	-2225
reedom	-2226
rish	-2227
‚ĖĀlot	-2228
‚ĖĀpub	-2229
‚ĖĀ(1)	-2230
‚ĖĀtill	-2231
rop	-2232
‚ĖĀoffice	-2233
‚ĖĀphys	-2234
‚ĖĀMuslims	-2235
‚ĖĀcomputer	-2236
‚ĖĀConstitution	-2237
‚ĖĀSp	-2238
lier	-2239
idered	-2240
ored	-2241
‚ĖĀmethod	-2242
‚ĖĀinvol	-2243
aves	-2244
‚ĖĀter	-2245
‚ĖĀbuilding	-2246
abha	-2247
‚ĖĀQur	-2248
‚ĖĀturned	-2249
‚ĖĀparticip	-2250
‚ĖĀcentury	-2251
‚ĖĀdesign	-2252
acher	-2253
istic	-2254
‚ĖĀMad	-2255
ideo	-2256
‚ĖĀGovern	-2257
‚ĖĀinternational	-2258
‚ĖĀhowever	-2259
‚ĖĀMr	-2260
ek	-2261
‚ĖĀwhy	-2262
‚ĖĀvari	-2263
‚ĖĀBengal	-2264
‚ĖĀange	-2265
‚ĖĀparty	-2266
‚ĖĀbasis	-2267
‚ĖĀblood	-2268
soever	-2269
itation	-2270
oid	-2271
‚ĖĀparts	-2272
‚ĖĀLet	-2273
‚ĖĀacqu	-2274
‚ĖĀappointed	-2275
‚ĖĀconsidered	-2276
ival	-2277
‚ĖĀbea	-2278
ita	-2279
‚ĖĀspeak	-2280
‚ĖĀproblems	-2281
‚ĖĀX	-2282
irt	-2283
‚ĖĀneeds	-2284
‚ĖĀSelect	-2285
‚ĖĀhtt	-2286
‚ĖĀenergy	-2287
‚ĖĀadministr	-2288
‚ĖĀpurposes	-2289
‚ĖĀsuper	-2290
‚ĖĀ197	-2291
‚ĖĀSche	-2292
‚ĖĀloss	-2293
‚ĖĀlearn	-2294
‚ĖĀarm	-2295
‚ĖĀsun	-2296
‚ĖĀmovement	-2297
‚ĖĀess	-2298
‚ĖĀarch	-2299
‚ĖĀSurely	-2300
‚ĖĀchanges	-2301
‚ĖĀMoses	-2302
‚ĖĀvol	-2303
‚ĖĀPart	-2304
ina	-2305
‚ĖĀtrib	-2306
‚ĖĀLo	-2307
ript	-2308
‚ĖĀtree	-2309
‚ĖĀintegr	-2310
‚ĖĀmanner	-2311
essee	-2312
‚ĖĀfru	-2313
?"	-2314
‚ĖĀcrit	-2315
‚ĖĀCor	-2316
‚ĖĀVerily	-2317
ificate	-2318
‚ĖĀdele	-2319
‚ĖĀCouncil	-2320
‚ĖĀFire	-2321
‚ĖĀdiscuss	-2322
‚ĖĀTechn	-2323
sue	-2324
ulf	-2325
‚ĖĀfirm	-2326
with	-2327
‚ĖĀtor	-2328
‚ĖĀcustom	-2329
‚ĖĀsingle	-2330
action	-2331
hether	-2332
acy	-2333
‚ĖĀpersons	-2334
ont	-2335
‚ĖĀterms	-2336
‚ĖĀdeep	-2337
‚ĖĀhost	-2338
‚ĖĀpen	-2339
ological	-2340
‚ĖĀHowever	-2341
‚ĖĀtrade	-2342
‚ĖĀprincip	-2343
‚ĖĀcitiz	-2344
‚ĖĀ17	-2345
istan	-2346
‚ĖĀoften	-2347
‚ĖĀscient	-2348
‚ĖĀassist	-2349
‚ĖĀgre	-2350
‚ĖĀcheck	-2351
‚ĖĀvillage	-2352
‚ĖĀInformation	-2353
‚ĖĀcho	-2354
‚ĖĀserver	-2355
‚ĖĀspread	-2356
‚ĖĀmention	-2357
asing	-2358
‚ĖĀdisplay	-2359
ategory	-2360
ouses	-2361
‚ĖĀestablish	-2362
‚ĖĀfr	-2363
‚ĖĀpoor	-2364
‚ĖĀbra	-2365
‚ĖĀsense	-2366
‚ĖĀ30	-2367
‚ĖĀcarry	-2368
‚ĖĀdestroy	-2369
‚ĖĀreligious	-2370
‚ĖĀpress	-2371
nic	-2372
‚ĖĀMuk	-2373
‚ĖĀbegin	-2374
‚ĖĀbooks	-2375
TION	-2376
‚ĖĀremember	-2377
‚ĖĀsac	-2378
‚ĖĀundert	-2379
‚ĖĀmessages	-2380
‚ĖĀanc	-2381
‚ĖĀpassed	-2382
‚ĖĀprotect	-2383
‚ĖĀtask	-2384
‚ĖĀassessee	-2385
cription	-2386
vey	-2387
‚ĖĀmakes	-2388
‚ĖĀBl	-2389
aper	-2390
aught	-2391
ixed	-2392
‚ĖĀgeneral	-2393
imate	-2394
ousand	-2395
‚ĖĀgives	-2396
aint	-2397
‚ĖĀissued	-2398
go	-2399
‚ĖĀwealth	-2400
‚ĖĀmanagement	-2401
‚ĖĀterror	-2402
‚ĖĀAmerica	-2403
ama	-2404
‚ĖĀmach	-2405
‚ĖĀallowed	-2406
‚ĖĀSet	-2407
‚ĖĀmaint	-2408
rect	-2409
‚ĖĀINDIA	-2410
‚ĖĀcivil	-2411
‚ĖĀer	-2412
‚ĖĀlow	-2413
‚ĖĀsqu	-2414
‚ĖĀMuhammad	-2415
‚ĖĀthus	-2416
‚ĖĀEd	-2417
‚ĖĀnone	-2418
‚ĖĀwish	-2419
‚ĖĀ*	-2420
‚ĖĀreach	-2421
‚ĖĀpatient	-2422
‚ĖĀexpect	-2423
atory	-2424
‚ĖĀsound	-2425
‚ĖĀfreedom	-2426
‚ĖĀaud	-2427
‚ĖĀcompan	-2428
‚ĖĀviol	-2429
‚ĖĀhttp	-2430
‚ĖĀbenefit	-2431
‚ĖĀeverything	-2432
ke	-2433
‚ĖĀtaking	-2434
‚ĖĀconditions	-2435
sequ	-2436
‚ĖĀaware	-2437
wer	-2438
‚ĖĀred	-2439
‚ĖĀsize	-2440
‚ĖĀconduct	-2441
‚ĖĀincrease	-2442
‚ĖĀefforts	-2443
‚ĖĀnatural	-2444
‚ĖĀChand	-2445
‚ĖĀfel	-2446
then	-2447
‚ĖĀnorm	-2448
vi	-2449
va	-2450
hara	-2451
inary	-2452
‚ĖĀextend	-2453
ift	-2454
krit	-2455
uses	-2456
‚ĖĀfig	-2457
‚ĖĀmatters	-2458
‚ĖĀinstitution	-2459
ox	-2460
‚ĖĀreally	-2461
‚ĖĀneither	-2462
idden	-2463
‚ĖĀPublic	-2464
‚ĖĀmillion	-2465
new	-2466
‚ĖĀreject	-2467
‚ĖĀalone	-2468
‚ĖĀglobal	-2469
‚ĖĀfast	-2470
itude	-2471
‚ĖĀpet	-2472
‚ĖĀduty	-2473
‚ĖĀpartners	-2474
‚ĖĀenjoy	-2475
‚ĖĀ2.	-2476
ples	-2477
believers	-2478
ots	-2479
‚ĖĀcover	-2480
use	-2481
‚ĖĀculture	-2482
‚ĖĀjour	-2483
over	-2484
‚ĖĀant	-2485
‚ĖĀleast	-2486
tax	-2487
itable	-2488
rown	-2489
ental	-2490
‚ĖĀgrie	-2491
‚ĖĀbur	-2492
‚ĖĀtalk	-2493
‚ĖĀsubs	-2494
ech	-2495
‚ĖĀthousand	-2496
‚ĖĀdeveloped	-2497
‚ĖĀsource	-2498
‚ĖĀsearch	-2499
‚ĖĀdoubt	-2500
‚ĖĀfollowed	-2501
cies	-2502
‚ĖĀearly	-2503
‚ĖĀparent	-2504
‚ĖĀexc	-2505
‚ĖĀconsum	-2506
‚ĖĀindustrial	-2507
‚ĖĀWhether	-2508
rec	-2509
‚ĖĀKh	-2510
‚ĖĀchall	-2511
‚ĖĀWor	-2512
‚ĖĀtraining	-2513
iles	-2514
attle	-2515
ilk	-2516
nam	-2517
‚ĖĀBi	-2518
‚ĖĀMon	-2519
‚ĖĀmember	-2520
‚ĖĀassessment	-2521
rs	-2522
kind	-2523
‚ĖĀstay	-2524
‚ĖĀli	-2525
‚ĖĀtransfer	-2526
‚ĖĀpros	-2527
iveness	-2528
adem	-2529
‚ĖĀTrans	-2530
‚ĖĀCannot	-2531
‚ĖĀindepend	-2532
gment	-2533
‚ĖĀWhere	-2534
‚ĖĀcreation	-2535
‚ĖĀdead	-2536
‚ĖĀconv	-2537
‚ĖĀAre	-2538
‚ĖĀgen	-2539
iction	-2540
‚ĖĀopens	-2541
‚ĖĀtemple	-2542
‚ĖĀAp	-2543
‚ĖĀwoman	-2544
‚ĖĀcredit	-2545
‚ĖĀError	-2546
‚ĖĀneg	-2547
‚ĖĀprogramm	-2548
‚ĖĀdi	-2549
‚ĖĀsaying	-2550
ptions	-2551
‚ĖĀMay	-2552
‚ĖĀInt	-2553
vere	-2554
‚ĖĀdire	-2555
tings	-2556
mon	-2557
oke	-2558
alend	-2559
‚ĖĀlog	-2560
‚ĖĀadop	-2561
uge	-2562
‚ĖĀoutside	-2563
‚ĖĀliterature	-2564
‚ĖĀeat	-2565
‚ĖĀsan	-2566
],	-2567
app	-2568
‚ĖĀsoft	-2569
‚ĖĀachieve	-2570
‚ĖĀcapacity	-2571
‚ĖĀtou	-2572
aste	-2573
ols	-2574
alay	-2575
‚ĖĀground	-2576
‚ĖĀdemoc	-2577
‚ĖĀbless	-2578
‚ĖĀEven	-2579
‚ĖĀdrink	-2580
emed	-2581
‚ĖĀProphet	-2582
‚ĖĀprovision	-2583
ew	-2584
‚ĖĀtown	-2585
abad	-2586
rist	-2587
‚ĖĀbirth	-2588
‚ĖĀhalf	-2589
‚ĖĀwife	-2590
‚ĖĀarr	-2591
‚ĖĀevent	-2592
usion	-2593
‚ĖĀFile	-2594
2.	-2595
‚ĖĀQu	-2596
‚ĖĀdisease	-2597
‚ĖĀgard	-2598
‚ĖĀsea	-2599
ique	-2600
ulated	-2601
‚ĖĀcharge	-2602
‚ĖĀpayment	-2603
‚ĖĀpopulation	-2604
‚ĖĀfem	-2605
‚ĖĀmass	-2606
‚ĖĀstra	-2607
ane	-2608
‚ĖĀmode	-2609
‚ĖĀDiv	-2610
‚ĖĀRec	-2611
‚ĖĀrights	-2612
‚ĖĀprogramme	-2613
‚ĖĀdisbelieve	-2614
ows	-2615
omb	-2616
‚ĖĀaim	-2617
‚ĖĀsaw	-2618
‚ĖĀremain	-2619
‚ĖĀsust	-2620
‚ĖĀpersonal	-2621
‚ĖĀangels	-2622
‚ĖĀwide	-2623
enty	-2624
iddle	-2625
‚ĖĀwrite	-2626
‚ĖĀcompet	-2627
‚ĖĀPeople	-2628
‚ĖĀmankind	-2629
‚ĖĀhope	-2630
alse	-2631
‚ĖĀinsp	-2632
‚ĖĀlost	-2633
his	-2634
‚ĖĀpal	-2635
‚ĖĀName	-2636
pecial	-2637
wise	-2638
‚ĖĀdocument	-2639
‚ĖĀMod	-2640
‚ĖĀimmedi	-2641
‚ĖĀSA	-2642
‚ĖĀresources	-2643
nding	-2644
ada	-2645
‚ĖĀir	-2646
‚ĖĀCal	-2647
rastructure	-2648
ares	-2649
‚ĖĀcut	-2650
‚ĖĀtry	-2651
‚ĖĀtransl	-2652
‚ĖĀreceive	-2653
‚ĖĀMukherjee	-2654
ler	-2655
yle	-2656
RA	-2657
‚ĖĀPer	-2658
‚ĖĀAut	-2659
‚ĖĀinclude	-2660
‚ĖĀjudge	-2661
‚ĖĀalmost	-2662
‚ĖĀpropos	-2663
‚ĖĀstru	-2664
undred	-2665
‚ĖĀsugg	-2666
face	-2667
‚ĖĀcases	-2668
‚ĖĀdeny	-2669
‚ĖĀlat	-2670
‚ĖĀinnov	-2671
‚ĖĀsuggest	-2672
ufact	-2673
vert	-2674
estern	-2675
uration	-2676
‚ĖĀearlier	-2677
‚ĖĀrequest	-2678
‚ĖĀrule	-2679
‚ĖĀprice	-2680
‚ĖĀkept	-2681
‚ĖĀSection	-2682
empt	-2683
‚ĖĀRel	-2684
‚ĖĀrevel	-2685
‚ĖĀwriting	-2686
aff	-2687
pril	-2688
‚ĖĀaccom	-2689
duc	-2690
‚ĖĀraised	-2691
anskrit	-2692
‚ĖĀacross	-2693
‚ĖĀ24	-2694
‚ĖĀdeli	-2695
‚ĖĀlakh	-2696
‚ĖĀcontinue	-2697
‚ĖĀexe	-2698
‚ĖĀexperience	-2699
‚ĖĀseven	-2700
‚ĖĀMerciful	-2701
irm	-2702
‚ĖĀIN	-2703
‚ĖĀuser	-2704
‚ĖĀsimilar	-2705
isf	-2706
‚ĖĀbal	-2707
ging	-2708
‚ĖĀtyp	-2709
‚ĖĀmultip	-2710
‚ĖĀinstall	-2711
Ex	-2712
‚ĖĀstrength	-2713
‚ĖĀcast	-2714
‚ĖĀSabha	-2715
‚ĖĀTO	-2716
‚ĖĀProject	-2717
‚ĖĀtorment	-2718
//	-2719
://	-2720
‚ĖĀAfric	-2721
‚ĖĀsays	-2722
‚ĖĀMem	-2723
‚ĖĀenough	-2724
ables	-2725
‚ĖĀofficial	-2726
ifest	-2727
‚ĖĀproducts	-2728
‚ĖĀcondition	-2729
‚ĖĀboy	-2730
‚ĖĀrequire	-2731
‚ĖĀfu	-2732
erved	-2733
‚ĖĀInstitute	-2734
gest	-2735
‚ĖĀign	-2736
ees	-2737
‚ĖĀspace	-2738
rection	-2739
‚ĖĀpow	-2740
‚ĖĀoperation	-2741
‚ĖĀtar	-2742
‚ĖĀastr	-2743
‚ĖĀthird	-2744
‚ĖĀdistrict	-2745
‚ĖĀMahar	-2746
‚ĖĀjob	-2747
‚ĖĀTra	-2748
‚ĖĀenem	-2749
‚ĖĀJan	-2750
‚ĖĀChe	-2751
‚ĖĀprojects	-2752
rote	-2753
‚ĖĀfarmers	-2754
‚ĖĀstructure	-2755
EC	-2756
‚ĖĀFl	-2757
‚ĖĀWest	-2758
‚ĖĀRepublic	-2759
‚ĖĀaffect	-2760
‚ĖĀprivate	-2761
uary	-2762
RI	-2763
‚ĖĀdesire	-2764
‚ĖĀlaun	-2765
‚ĖĀArab	-2766
rences	-2767
‚ĖĀhundred	-2768
‚ĖĀapply	-2769
‚ĖĀBudd	-2770
‚ĖĀguard	-2771
lebr	-2772
‚ĖĀrad	-2773
‚ĖĀinvestment	-2774
‚ĖĀscience	-2775
well	-2776
‚ĖĀlear	-2777
igation	-2778
‚ĖĀastray	-2779
oly	-2780
let	-2781
‚ĖĀstates	-2782
‚ĖĀinflu	-2783
‚ĖĀintrodu	-2784
‚ĖĀBoard	-2785
‚ĖĀJud	-2786
‚ĖĀbelow	-2787
‚ĖĀguide	-2788
anda	-2789
‚ĖĀpra	-2790
ivity	-2791
‚ĖĀwait	-2792
oud	-2793
ators	-2794
‚ĖĀfulf	-2795
‚ĖĀsignific	-2796
alendar	-2797
‚ĖĀPers	-2798
‚ĖĀWork	-2799
‚ĖĀcarried	-2800
‚ĖĀtour	-2801
‚ĖĀconne	-2802
‚ĖĀUS	-2803
owed	-2804
‚ĖĀeight	-2805
ager	-2806
‚ĖĀforms	-2807
‚ĖĀfront	-2808
ribution	-2809
‚ĖĀteacher	-2810
‚ĖĀfailed	-2811
haps	-2812
pecially	-2813
ava	-2814
‚ĖĀguided	-2815
‚ĖĀUnited	-2816
fficient	-2817
‚ĖĀdecided	-2818
‚ĖĀexchange	-2819
ww	-2820
‚ĖĀApril	-2821
‚ĖĀAsia	-2822
‚ĖĀEast	-2823
‚ĖĀSur	-2824
ney	-2825
‚ĖĀdraw	-2826
‚ĖĀrural	-2827
‚ĖĀhear	-2828
‚ĖĀOff	-2829
‚ĖĀid	-2830
‚ĖĀMed	-2831
‚ĖĀreform	-2832
‚ĖĀancient	-2833
‚ĖĀattack	-2834
llah	-2835
‚ĖĀPun	-2836
‚ĖĀBrah	-2837
‚ĖĀdepos	-2838
‚ĖĀprovides	-2839
agar	-2840
‚ĖĀprepared	-2841
‚ĖĀFrom	-2842
‚ĖĀbear	-2843
0,	-2844
‚ĖĀplaces	-2845
‚ĖĀrelating	-2846
‚ĖĀissue	-2847
estic	-2848
‚ĖĀeconomy	-2849
‚ĖĀSouth	-2850
‚ĖĀapproach	-2851
ades	-2852
ales	-2853
htm	-2854
‚ĖĀmusic	-2855
lear	-2856
‚ĖĀbound	-2857
‚ĖĀbehalf	-2858
‚ĖĀKing	-2859
‚ĖĀdecision	-2860
‚ĖĀSanskrit	-2861
‚ĖĀWorld	-2862
‚ĖĀdisbelievers	-2863
‚ĖĀPal	-2864
‚ĖĀpromise	-2865
‚ĖĀpage	-2866
‚ĖĀTheir	-2867
‚ĖĀstrengthen	-2868
‚ĖĀimprove	-2869
‚ĖĀcoop	-2870
utes	-2871
‚ĖĀproduce	-2872
6.	-2873
mir	-2874
umn	-2875
‚ĖĀUse	-2876
ban	-2877
‚ĖĀIns	-2878
‚ĖĀissues	-2879
‚ĖĀdark	-2880
‚ĖĀbuilt	-2881
‚ĖĀled	-2882
‚ĖĀmanufact	-2883
gram	-2884
‚ĖĀdefe	-2885
vant	-2886
urance	-2887
‚ĖĀfoc	-2888
iture	-2889
‚ĖĀHar	-2890
‚ĖĀAk	-2891
amed	-2892
‚ĖĀGur	-2893
‚ĖĀactually	-2894
AS	-2895
eral	-2896
‚ĖĀaccord	-2897
ump	-2898
‚ĖĀsituation	-2899
‚ĖĀstop	-2900
‚ĖĀproceed	-2901
‚ĖĀtele	-2902
‚ĖĀCert	-2903
‚ĖĀpopular	-2904
‚ĖĀlives	-2905
‚ĖĀinstrument	-2906
reg	-2907
osop	-2908
inion	-2909
‚ĖĀwhoever	-2910
‚ĖĀPranab	-2911
‚ĖĀprayer	-2912
eb	-2913
‚ĖĀsecret	-2914
ici	-2915
‚ĖĀChief	-2916
ourage	-2917
3.	-2918
‚ĖĀEduc	-2919
ex	-2920
‚ĖĀUp	-2921
‚ĖĀTechnology	-2922
‚ĖĀvideo	-2923
‚ĖĀrain	-2924
‚ĖĀmeaning	-2925
‚ĖĀprofession	-2926
‚ĖĀensure	-2927
bed	-2928
‚ĖĀda	-2929
‚ĖĀcrore	-2930
aka	-2931
icro	-2932
‚ĖĀ193	-2933
‚ĖĀstudy	-2934
‚ĖĀrich	-2935
‚ĖĀsubst	-2936
‚ĖĀgroups	-2937
‚ĖĀ100	-2938
ening	-2939
‚ĖĀhappy	-2940
chan	-2941
‚ĖĀAccount	-2942
‚ĖĀPur	-2943
‚ĖĀsatisf	-2944
‚ĖĀfalse	-2945
‚ĖĀIncome	-2946
‚ĖĀdeb	-2947
pri	-2948
uted	-2949
ibrary	-2950
‚ĖĀbesides	-2951
que	-2952
‚ĖĀunbelievers	-2953
‚ĖĀvalues	-2954
‚ĖĀEvery	-2955
‚ĖĀforb	-2956
‚ĖĀroad	-2957
jab	-2958
‚ĖĀphysical	-2959
‚ĖĀindic	-2960
‚ĖĀessential	-2961
‚ĖĀpublished	-2962
‚ĖĀespecially	-2963
‚ĖĀste	-2964
‚ĖĀfriends	-2965
gar	-2966
‚ĖĀrules	-2967
‚ĖĀoriginal	-2968
ume	-2969
‚ĖĀDef	-2970
mes	-2971
asure	-2972
‚ĖĀCons	-2973
ilosop	-2974
‚ĖĀopportunity	-2975
‚ĖĀLeg	-2976
adu	-2977
‚ĖĀhar	-2978
‚ĖĀcoming	-2979
‚ĖĀregular	-2980
‚ĖĀaccepted	-2981
‚ĖĀIndust	-2982
.,	-2983
band	-2984
mark	-2985
‚ĖĀunivers	-2986
‚ĖĀwall	-2987
urrection	-2988
‚ĖĀconscious	-2989
‚ĖĀriver	-2990
‚ĖĀChild	-2991
‚ĖĀoccur	-2992
‚ĖĀRight	-2993
‚ĖĀcelebr	-2994
‚ĖĀvict	-2995
‚ĖĀproviding	-2996
yond	-2997
utions	-2998
oe	-2999
ites	-3000
0.	-3001
ED	-3002
‚ĖĀsens	-3003
‚ĖĀevidence	-3004
‚ĖĀconcerned	-3005
'.	-3006
‚ĖĀload	-3007
‚ĖĀlower	-3008
anation	-3009
‚ĖĀHave	-3010
‚ĖĀSecret	-3011
‚ĖĀDuring	-3012
‚ĖĀcaused	-3013
‚ĖĀCategory	-3014
‚ĖĀNet	-3015
‚ĖĀletter	-3016
‚ĖĀincreased	-3017
‚ĖĀdig	-3018
ulate	-3019
‚ĖĀdetails	-3020
‚ĖĀways	-3021
‚ĖĀfacilities	-3022
‚ĖĀView	-3023
‚ĖĀattend	-3024
‚ĖĀteach	-3025
‚ĖĀspecific	-3026
‚ĖĀwrote	-3027
‚ĖĀgiving	-3028
light	-3029
hest	-3030
‚ĖĀeasy	-3031
‚ĖĀreached	-3032
‚ĖĀbecomes	-3033
7.	-3034
‚ĖĀ21	-3035
‚ĖĀChrist	-3036
‚ĖĀobt	-3037
‚ĖĀUnder	-3038
‚ĖĀstage	-3039
‚ĖĀdepend	-3040
‚ĖĀstatus	-3041
‚ĖĀFore	-3042
aving	-3043
‚ĖĀfair	-3044
ott	-3045
External	-3046
‚ĖĀWill	-3047
ley	-3048
osition	-3049
‚ĖĀdam	-3050
‚ĖĀWhile	-3051
‚ĖĀwid	-3052
‚ĖĀmanifest	-3053
‚ĖĀnames	-3054
‚ĖĀInternational	-3055
‚ĖĀCre	-3056
‚ĖĀpossess	-3057
cle	-3058
war	-3059
‚ĖĀcitizens	-3060
aughter	-3061
‚ĖĀbegan	-3062
‚ĖĀSign	-3063
‚ĖĀHereafter	-3064
‚ĖĀbreak	-3065
‚ĖĀthereof	-3066
‚ĖĀprescribed	-3067
‚ĖĀpercent	-3068
‚ĖĀcopy	-3069
‚ĖĀDist	-3070
8.	-3071
‚ĖĀ"%	-3072
‚ĖĀmorning	-3073
‚ĖĀinfrastructure	-3074
att	-3075
‚ĖĀbill	-3076
‚ĖĀprogrammes	-3077
load	-3078
iting	-3079
‚ĖĀarri	-3080
‚ĖĀbelongs	-3081
fort	-3082
‚ĖĀcolor	-3083
‚ĖĀroom	-3084
‚ĖĀfeed	-3085
kar	-3086
oday	-3087
‚ĖĀrather	-3088
‚ĖĀmeasure	-3089
‚ĖĀSm	-3090
mbly	-3091
‚ĖĀSave	-3092
ras	-3093
‚ĖĀdie	-3094
‚ĖĀremind	-3095
ervation	-3096
‚ĖĀmut	-3097
‚ĖĀexpend	-3098
‚ĖĀOfficer	-3099
hib	-3100
uction	-3101
‚ĖĀcomb	-3102
‚ĖĀinstead	-3103
‚ĖĀcultural	-3104
abled	-3105
‚ĖĀappear	-3106
‚ĖĀKrish	-3107
do	-3108
‚ĖĀunless	-3109
‚ĖĀService	-3110
encies	-3111
‚ĖĀMarch	-3112
oon	-3113
head	-3114
‚ĖĀGuj	-3115
‚ĖĀyourselves	-3116
‚ĖĀCommissioner	-3117
‚ĖĀMa	-3118
‚ĖĀlib	-3119
ented	-3120
‚ĖĀbird	-3121
‚ĖĀjustice	-3122
‚ĖĀbeyond	-3123
5.	-3124
‚ĖĀGe	-3125
inn	-3126
ocation	-3127
‚ĖĀimportance	-3128
.)	-3129
‚ĖĀExpl	-3130
ober	-3131
‚ĖĀconcer	-3132
ev	-3133
‚ĖĀclean	-3134
‚ĖĀorigin	-3135
‚ĖĀcentral	-3136
irst	-3137
‚ĖĀGovernor	-3138
‚ĖĀcoll	-3139
‚ĖĀshown	-3140
rog	-3141
vest	-3142
cribe	-3143
‚ĖĀoil	-3144
‚ĖĀbi	-3145
‚ĖĀchast	-3146
‚ĖĀ(2)	-3147
‚ĖĀforest	-3148
UR	-3149
‚ĖĀprim	-3150
‚ĖĀPak	-3151
‚ĖĀdevice	-3152
‚ĖĀVal	-3153
‚ĖĀplaced	-3154
ection	-3155
‚ĖĀstone	-3156
‚ĖĀcamp	-3157
‚ĖĀsky	-3158
‚ĖĀAfrica	-3159
‚ĖĀlanguages	-3160
‚ĖĀmere	-3161
‚ĖĀArt	-3162
‚ĖĀHell	-3163
‚ĖĀsong	-3164
‚ĖĀreturned	-3165
‚ĖĀresponsible	-3166
.'	-3167
‚ĖĀidea	-3168
‚ĖĀaccounts	-3169
‚ĖĀbit	-3170
‚ĖĀemerg	-3171
‚ĖĀprior	-3172
‚ĖĀtakes	-3173
‚ĖĀfail	-3174
‚ĖĀfort	-3175
ground	-3176
resh	-3177
‚ĖĀNorth	-3178
9.	-3179
‚ĖĀDirector	-3180
abor	-3181
‚ĖĀdisp	-3182
‚ĖĀweak	-3183
4.	-3184
ration	-3185
‚ĖĀNA	-3186
7,	-3187
ili	-3188
‚ĖĀanswer	-3189
‚ĖĀagreement	-3190
‚ĖĀaver	-3191
‚ĖĀrivers	-3192
gn	-3193
‚ĖĀBal	-3194
‚ĖĀund	-3195
oice	-3196
‚ĖĀpoin	-3197
raw	-3198
‚ĖĀSam	-3199
‚ĖĀlies	-3200
‚ĖĀinform	-3201
‚ĖĀloan	-3202
elf	-3203
sect	-3204
‚ĖĀschol	-3205
ressed	-3206
‚ĖĀOther	-3207
‚ĖĀappoint	-3208
‚ĖĀSim	-3209
‚ĖĀMoh	-3210
‚ĖĀpassword	-3211
‚ĖĀFailed	-3212
‚ĖĀpotential	-3213
‚ĖĀder	-3214
‚ĖĀeffective	-3215
‚ĖĀ1,	-3216
‚ĖĀgir	-3217
though	-3218
oted	-3219
ule	-3220
‚ĖĀ(3	-3221
‚ĖĀheaven	-3222
‚ĖĀheard	-3223
wh	-3224
‚ĖĀGl	-3225
‚ĖĀCentre	-3226
ell	-3227
omet	-3228
‚ĖĀgovern	-3229
‚ĖĀPlan	-3230
‚ĖĀcoun	-3231
‚ĖĀOf	-3232
‚ĖĀhor	-3233
‚ĖĀEducation	-3234
‚ĖĀGang	-3235
‚ĖĀbeginning	-3236
0}	-3237
‚ĖĀbad	-3238
‚ĖĀSup	-3239
‚ĖĀwin	-3240
known	-3241
‚ĖĀpowers	-3242
‚ĖĀservants	-3243
‚ĖĀForg	-3244
2,	-3245
‚ĖĀspiritual	-3246
‚ĖĀunderstanding	-3247
This	-3248
‚ĖĀround	-3249
‚ĖĀAc	-3250
);	-3251
tion	-3252
‚ĖĀdeg	-3253
‚ĖĀstyle	-3254
uck	-3255
‚ĖĀburn	-3256
‚ĖĀquite	-3257
racy	-3258
inate	-3259
‚ĖĀadded	-3260
‚ĖĀgone	-3261
AP	-3262
‚ĖĀQuran	-3263
‚ĖĀcontract	-3264
‚ĖĀexisting	-3265
rug	-3266
‚ĖĀEvolution	-3267
‚ĖĀelse	-3268
‚ĖĀdefault	-3269
‚ĖĀparents	-3270
‚ĖĀScheme	-3271
‚ĖĀhistor	-3272
‚ĖĀCO	-3273
".	-3274
‚ĖĀarticle	-3275
riage	-3276
haraoh	-3277
‚ĖĀunjust	-3278
‚ĖĀphilosop	-3279
sc	-3280
II	-3281
icles	-3282
‚ĖĀoffer	-3283
‚ĖĀemb	-3284
oo	-3285
‚ĖĀsimple	-3286
‚ĖĀspeech	-3287
‚ĖĀvision	-3288
‚ĖĀsetting	-3289
‚ĖĀconnection	-3290
‚ĖĀtreatment	-3291
‚ĖĀKash	-3292
‚ĖĀMany	-3293
‚ĖĀMove	-3294
‚ĖĀfolk	-3295
‚ĖĀmom	-3296
‚ĖĀnotice	-3297
‚ĖĀlegal	-3298
‚ĖĀnar	-3299
rem	-3300
‚ĖĀge	-3301
‚ĖĀobey	-3302
standing	-3303
‚ĖĀactivity	-3304
8,	-3305
‚ĖĀSa	-3306
anced	-3307
IL	-3308
‚ĖĀGroup	-3309
‚ĖĀ31	-3310
raham	-3311
‚ĖĀlie	-3312
‚ĖĀSystem	-3313
ami	-3314
‚ĖĀBar	-3315
‚ĖĀbond	-3316
‚ĖĀfif	-3317
‚ĖĀmot	-3318
ctors	-3319
‚ĖĀpresented	-3320
‚ĖĀcertificate	-3321
‚ĖĀsn	-3322
‚ĖĀUnt	-3323
‚ĖĀyouth	-3324
‚ĖĀResearch	-3325
‚ĖĀGard	-3326
‚ĖĀAuthor	-3327
‚ĖĀship	-3328
‚ĖĀasset	-3329
‚ĖĀcompl	-3330
‚ĖĀexcell	-3331
arge	-3332
‚ĖĀexistence	-3333
‚ĖĀcolle	-3334
‚ĖĀexerc	-3335
‚ĖĀfavour	-3336
‚ĖĀagricultural	-3337
‚ĖĀDele	-3338
‚ĖĀoption	-3339
‚ĖĀblack	-3340
‚ĖĀgoes	-3341
20	-3342
‚ĖĀconcerning	-3343
ingu	-3344
‚ĖĀOut	-3345
‚ĖĀemp	-3346
‚ĖĀkill	-3347
‚ĖĀstrugg	-3348
ancy	-3349
amil	-3350
‚ĖĀproced	-3351
‚ĖĀbasic	-3352
oting	-3353
iff	-3354
antly	-3355
RO	-3356
oom	-3357
‚ĖĀsle	-3358
‚ĖĀdirection	-3359
‚ĖĀemployment	-3360
‚ĖĀscale	-3361
].	-3362
‚ĖĀris	-3363
‚ĖĀfelt	-3364
‚ĖĀgetting	-3365
‚ĖĀknew	-3366
‚ĖĀPunjab	-3367
‚ĖĀwanted	-3368
‚ĖĀaddition	-3369
‚ĖĀfemale	-3370
‚ĖĀargu	-3371
‚ĖĀAir	-3372
‚ĖĀSar	-3373
‚ĖĀparties	-3374
‚ĖĀcommer	-3375
nal	-3376
‚ĖĀanal	-3377
‚ĖĀbeaut	-3378
‚ĖĀTherefore	-3379
‚ĖĀplus	-3380
‚ĖĀvirt	-3381
‚ĖĀrunning	-3382
‚ĖĀswe	-3383
‚ĖĀunit	-3384
‚ĖĀhouses	-3385
‚ĖĀfixed	-3386
‚ĖĀverses	-3387
‚ĖĀlearning	-3388
‚ĖĀResurrection	-3389
uls	-3390
‚ĖĀwarm	-3391
rim	-3392
‚ĖĀformed	-3393
‚ĖĀcollect	-3394
‚ĖĀremove	-3395
‚ĖĀTrib	-3396
‚ĖĀUtt	-3397
iva	-3398
body	-3399
ulations	-3400
CC	-3401
‚ĖĀweek	-3402
cember	-3403
isement	-3404
‚ĖĀsil	-3405
‚ĖĀborn	-3406
‚ĖĀassign	-3407
ils	-3408
‚ĖĀpack	-3409
‚ĖĀCorpor	-3410
‚ĖĀaspect	-3411
‚ĖĀProf	-3412
‚ĖĀengine	-3413
ules	-3414
‚ĖĀSch	-3415
road	-3416
‚ĖĀmentioned	-3417
‚ĖĀWhy	-3418
‚ĖĀaw	-3419
‚ĖĀgenerally	-3420
ze	-3421
‚ĖĀAy	-3422
‚ĖĀAsse	-3423
‚ĖĀhus	-3424
‚ĖĀtri	-3425
‚ĖĀep	-3426
Allah	-3427
‚ĖĀSearch	-3428
‚ĖĀsystems	-3429
‚ĖĀproduced	-3430
‚ĖĀpoll	-3431
AY	-3432
‚ĖĀforces	-3433
la	-3434
‚ĖĀKal	-3435
lt	-3436
istered	-3437
‚ĖĀusually	-3438
‚ĖĀdestroyed	-3439
‚ĖĀCur	-3440
‚ĖĀcy	-3441
‚ĖĀwise	-3442
‚ĖĀplants	-3443
atures	-3444
‚ĖĀChair	-3445
‚ĖĀideas	-3446
where	-3447
‚ĖĀresponsibility	-3448
‚ĖĀnovel	-3449
‚ĖĀsight	-3450
cer	-3451
‚ĖĀsold	-3452
‚ĖĀVed	-3453
‚ĖĀpie	-3454
‚ĖĀlimit	-3455
‚ĖĀ50	-3456
‚ĖĀcove	-3457
‚ĖĀimmediately	-3458
sy	-3459
‚ĖĀsex	-3460
oured	-3461
porary	-3462
‚ĖĀToday	-3463
oved	-3464
‚ĖĀpractice	-3465
‚ĖĀPri	-3466
‚ĖĀ3.	-3467
‚ĖĀtried	-3468
‚ĖĀcontro	-3469
‚ĖĀprosper	-3470
‚ĖĀSupreme	-3471
‚ĖĀassociated	-3472
‚ĖĀmand	-3473
‚ĖĀnote	-3474
ength	-3475
‚ĖĀwishes	-3476
‚ĖĀAccording	-3477
‚ĖĀgeneration	-3478
‚ĖĀ26	-3479
‚ĖĀanimals	-3480
ctober	-3481
‚ĖĀwhite	-3482
‚ĖĀbase	-3483
‚ĖĀsafe	-3484
rew	-3485
‚ĖĀmilit	-3486
‚ĖĀpresence	-3487
‚ĖĀpainful	-3488
‚ĖĀKashmir	-3489
co	-3490
umbai	-3491
‚ĖĀLegisl	-3492
‚ĖĀcontinued	-3493
oor	-3494
‚ĖĀunits	-3495
‚ĖĀcontent	-3496
‚ĖĀstatement	-3497
‚ĖĀEnter	-3498
‚ĖĀdream	-3499
-1	-3500
‚ĖĀaward	-3501
‚ĖĀblind	-3502
‚ĖĀTem	-3503
‚ĖĀON	-3504
‚ĖĀopportunities	-3505
‚ĖĀJust	-3506
‚ĖĀMark	-3507
‚ĖĀProgram	-3508
‚ĖĀbanks	-3509
‚ĖĀDev	-3510
rick	-3511
‚ĖĀpoetry	-3512
‚ĖĀregarding	-3513
‚ĖĀfest	-3514
‚ĖĀstor	-3515
Ind	-3516
‚ĖĀserious	-3517
‚ĖĀPat	-3518
‚ĖĀAny	-3519
‚ĖĀactive	-3520
‚ĖĀpict	-3521
ching	-3522
‚ĖĀfeet	-3523
‚ĖĀfamous	-3524
‚ĖĀAmerican	-3525
‚ĖĀcorrect	-3526
‚ĖĀsymb	-3527
‚ĖĀforgiveness	-3528
omen	-3529
‚ĖĀYet	-3530
‚ĖĀdesp	-3531
‚ĖĀanyone	-3532
‚ĖĀSer	-3533
‚ĖĀcross	-3534
‚ĖĀIslamic	-3535
OS	-3536
osing	-3537
‚ĖĀimag	-3538
‚ĖĀindustries	-3539
‚ĖĀitem	-3540
‚ĖĀrevelations	-3541
‚ĖĀcompanies	-3542
‚ĖĀExplanation	-3543
IR	-3544
‚ĖĀnumbers	-3545
‚ĖĀincludes	-3546
rep	-3547
‚ĖĀcontains	-3548
‚ĖĀProvided	-3549
‚ĖĀmedical	-3550
‚ĖĀtraditional	-3551
cend	-3552
‚ĖĀSri	-3553
‚ĖĀobl	-3554
‚ĖĀwalk	-3555
ovember	-3556
arily	-3557
‚ĖĀparticularly	-3558
fect	-3559
‚ĖĀgold	-3560
‚ĖĀpurch	-3561
‚ĖĀversion	-3562
‚ĖĀgreet	-3563
etic	-3564
‚ĖĀconce	-3565
‚ĖĀinsect	-3566
‚ĖĀworkers	-3567
EL	-3568
‚ĖĀplease	-3569
‚ĖĀdirectory	-3570
‚ĖĀassistance	-3571
‚ĖĀbow	-3572
‚ĖĀWise	-3573
‚ĖĀlegisl	-3574
‚ĖĀincreasing	-3575
‚ĖĀcircum	-3576
‚ĖĀconcept	-3577
right	-3578
aximum	-3579
‚ĖĀtradition	-3580
‚ĖĀPakistan	-3581
enth	-3582
miss	-3583
view	-3584
‚ĖĀfra	-3585
‚ĖĀShah	-3586
‚ĖĀformer	-3587
muk	-3588
‚ĖĀWar	-3589
adise	-3590
‚ĖĀfully	-3591
‚ĖĀfold	-3592
‚ĖĀaf	-3593
‚ĖĀConf	-3594
‚ĖĀAddress	-3595
‚ĖĀplug	-3596
set	-3597
‚ĖĀOnly	-3598
‚ĖĀsupply	-3599
aksh	-3600
‚ĖĀgreen	-3601
‚ĖĀHy	-3602
‚ĖĀtransport	-3603
9,	-3604
iers	-3605
ipur	-3606
‚ĖĀgranted	-3607
‚ĖĀnormal	-3608
‚ĖĀpetition	-3609
‚ĖĀrelevant	-3610
itle	-3611
‚ĖĀsupported	-3612
ties	-3613
rows	-3614
‚ĖĀattempt	-3615
‚ĖĀsuccessful	-3616
‚ĖĀprob	-3617
‚ĖĀsevere	-3618
ply	-3619
vious	-3620
‚ĖĀRed	-3621
‚ĖĀaccordance	-3622
aches	-3623
‚ĖĀTag	-3624
cutta	-3625
5,	-3626
‚ĖĀautom	-3627
‚ĖĀsession	-3628
‚ĖĀlimited	-3629
‚ĖĀscientific	-3630
‚ĖĀAdv	-3631
‚ĖĀlaid	-3632
‚ĖĀselect	-3633
‚ĖĀCreate	-3634
adi	-3635
iet	-3636
icial	-3637
iling	-3638
‚ĖĀmoon	-3639
ateral	-3640
iter	-3641
‚ĖĀteam	-3642
‚ĖĀperhaps	-3643
‚ĖĀsons	-3644
‚ĖĀTamil	-3645
‚ĖĀspend	-3646
‚ĖĀcollection	-3647
‚ĖĀcontribution	-3648
‚ĖĀUttar	-3649
‚ĖĀMessage	-3650
‚ĖĀTur	-3651
‚ĖĀpolice	-3652
‚ĖĀ23	-3653
‚ĖĀago	-3654
‚ĖĀminister	-3655
asa	-3656
‚ĖĀIT	-3657
‚ĖĀTy	-3658
‚ĖĀLast	-3659
athe	-3660
‚ĖĀrespond	-3661
‚ĖĀworth	-3662
‚ĖĀsoftware	-3663
‚ĖĀbroad	-3664
‚ĖĀcode	-3665
‚ĖĀStart	-3666
‚ĖĀTruth	-3667
‚ĖĀfinal	-3668
‚ĖĀmoment	-3669
‚ĖĀexpenditure	-3670
ternet	-3671
‚ĖĀserve	-3672
ids	-3673
‚ĖĀMal	-3674
ini	-3675
‚ĖĀapost	-3676
text	-3677
‚ĖĀCalcutta	-3678
‚ĖĀMo	-3679
‚ĖĀdistin	-3680
urt	-3681
ero	-3682
ptember	-3683
‚ĖĀtarget	-3684
‚ĖĀhusband	-3685
izing	-3686
‚ĖĀTw	-3687
‚ĖĀagriculture	-3688
‚ĖĀJanuary	-3689
rid	-3690
‚ĖĀinj	-3691
‚ĖĀrepe	-3692
iverse	-3693
‚ĖĀannoun	-3694
‚ĖĀWhich	-3695
‚ĖĀconsist	-3696
ighty	-3697
lied	-3698
asth	-3699
‚ĖĀprin	-3700
ellect	-3701
‚ĖĀformat	-3702
‚ĖĀmemory	-3703
itect	-3704
‚ĖĀdirectly	-3705
‚ĖĀfilm	-3706
‚ĖĀadvance	-3707
aug	-3708
‚ĖĀdial	-3709
‚ĖĀPharaoh	-3710
‚ĖĀmountains	-3711
apter	-3712
‚ĖĀBang	-3713
‚ĖĀquick	-3714
‚ĖĀexpression	-3715
amental	-3716
‚ĖĀsufficient	-3717
‚ĖĀadministration	-3718
avi	-3719
‚ĖĀPra	-3720
‚ĖĀassets	-3721
‚ĖĀjo	-3722
verse	-3723
‚ĖĀchalleng	-3724
dden	-3725
‚ĖĀcities	-3726
‚ĖĀattract	-3727
‚ĖĀLok	-3728
‚ĖĀstrateg	-3729
‚ĖĀrecommend	-3730
‚ĖĀmedic	-3731
‚ĖĀlooking	-3732
equ	-3733
‚ĖĀSah	-3734
‚ĖĀvillages	-3735
‚ĖĀchanged	-3736
‚ĖĀcovered	-3737
‚ĖĀThou	-3738
‚ĖĀsacr	-3739
ores	-3740
uman	-3741
‚ĖĀmiddle	-3742
‚ĖĀpaper	-3743
‚ĖĀrelationship	-3744
ugust	-3745
‚ĖĀgods	-3746
ays	-3747
‚ĖĀOb	-3748
‚ĖĀdiscip	-3749
‚ĖĀdenied	-3750
‚ĖĀopinion	-3751
‚ĖĀmeasures	-3752
‚ĖĀMumbai	-3753
‚ĖĀprevent	-3754
‚ĖĀseparate	-3755
‚ĖĀappropri	-3756
‚ĖĀbenefits	-3757
hab	-3758
‚ĖĀtravel	-3759
‚ĖĀforgive	-3760
‚ĖĀrelation	-3761
ishn	-3762
‚ĖĀ192	-3763
‚ĖĀlaws	-3764
ae	-3765
‚ĖĀdrug	-3766
‚ĖĀtypes	-3767
‚ĖĀattention	-3768
icit	-3769
‚ĖĀmale	-3770
‚ĖĀphot	-3771
ional	-3772
med	-3773
alty	-3774
hent	-3775
‚ĖĀinside	-3776
‚ĖĀspeed	-3777
‚ĖĀManagement	-3778
obile	-3779
‚ĖĀsteps	-3780
‚ĖĀoccup	-3781
inite	-3782
‚ĖĀweight	-3783
‚ĖĀAbraham	-3784
‚ĖĀImport	-3785
‚ĖĀpromised	-3786
1.	-3787
‚ĖĀsides	-3788
‚ĖĀtransgress	-3789
‚ĖĀIts	-3790
‚ĖĀOrgan	-3791
‚ĖĀBab	-3792
‚ĖĀeye	-3793
order	-3794
‚ĖĀcooperation	-3795
‚ĖĀcalc	-3796
‚ĖĀstandard	-3797
‚ĖĀChildren	-3798
‚ĖĀfaces	-3799
‚ĖĀfruit	-3800
‚ĖĀhours	-3801
‚ĖĀMessengers	-3802
‚ĖĀscript	-3803
‚ĖĀlargest	-3804
‚ĖĀsym	-3805
‚ĖĀopened	-3806
‚ĖĀeffort	-3807
has	-3808
ateful	-3809
‚ĖĀhighest	-3810
‚ĖĀIS	-3811
hru	-3812
‚ĖĀofficers	-3813
iii	-3814
‚ĖĀcard	-3815
‚ĖĀqual	-3816
‚ĖĀForgiving	-3817
‚ĖĀbeautiful	-3818
‚ĖĀstraight	-3819
‚ĖĀpermission	-3820
‚ĖĀdy	-3821
‚ĖĀAND	-3822
‚ĖĀmilk	-3823
‚ĖĀrange	-3824
from	-3825
ulpt	-3826
